[
  "回復術士は癒すしか能がないと決めつけていた。",
  "一人では何もできない存在だと認めてしまった。",
  "誰かに依存しなければ戦えない。そんな存在だから利用された。",
  "利用され続けて、こんなところまで来た。",
  "過ちに気付いたところで、もう遅い。俺の人生は終わっていたのだ。",
  "だからやり直す。",
  "息をひそめろ、俺が正気に戻ったことを知られてはいけない。愚鈍なふりをする。最後の最後に勝利するために。",
  "最果ての地。",
  "漆黒の世界。",
  "荒涼たる大地。",
  "そこで俺たちは、魔王と<ruby>対<rt>たい</rt>峙<rt>じ</rt></ruby>していた。",
  "人類の敵にして、最強最悪の存在。",
  "それは、少女の形をしていた。銀色の髪に血の色のような瞳。",
  "細身の体を黒い<ruby>煽<rt>せん</rt>情<rt>じよう</rt>的<rt>てき</rt></ruby>なドレスで包み、堕天使のような黒い翼で羽ばたいていた。",
  "「人間ども！ 貴様らは死の大地まで、最後に残った我らの安息の地まで奪おうとするのか<span >!?</span>」",
  "彼女は息を荒くしていた。白い肌には無数の傷跡が刻まれ、血が<ruby>滲<rt>にじ</rt></ruby>んでいる。",
  "対するは、人類の希望。世界各国の勇者が集った最高のパーティ。",
  "【剣】の勇者ブレイド。金髪<ruby>碧<rt>へき</rt>眼<rt>がん</rt></ruby>の引き締まった体を持つ男装の麗人。携えるは宝石をあしらった両手剣、神剣ラグナロク。",
  "【砲】の勇者ブレット。スキンヘッドの大男。携えるは魔力を弾丸にして吐き出す白銀の大筒、神砲タスラム。",
  "【術】の勇者フレア。薄桃色の長い髪と瞳を持つ美少女。彼女は勇者であると同時に王女でもある。携えるは世界樹でできた<ruby>神<rt>しん</rt>杖<rt>じよう</rt></ruby>ヴァナルガンド。",
  "そして、この俺。【癒】の勇者ケヤル。",
  "俺は素手だ。勇者の中で唯一【神装武具】を持っていない。",
  "「ブレット、引き続き砲撃を。魔王を休ませないでください。私が大技を撃つ隙を作って」",
  "「あいよ。任せときな」",
  "【砲】の勇者ブレットが、神砲タスラムから絶え間なく魔力弾を撃つ。",
  "勇者の砲撃の威力は最上級魔術である第五階位魔術に匹敵し、さらに連射が可能だ。しかも一発一発が違った軌道を描く。",
  "魔王は舌打ちし、翼を羽ばたかせ回避を試みるが逃げ道を塞ぐようにして、回り込んで来た弾丸が直撃する。",
  "その間に、【術】の勇者フレアが詠唱を行い、魔力を高めていく。",
  "「お待たせしました。第七階位魔術【ミョルニル】」",
  "【術】の勇者たるフレアは、必殺の魔法を放つ。",
  "自身を中心に半径数メートルの魔法陣が五層展開された。",
  "第七階位魔術【ミョルニル】。",
  "人間の限界と言われる第五階位を二つ超えた【術】の勇者のみに許された神代の魔法。",
  "空から、まっすぐに雷が落ちる。あまりの高電圧にプラズマ化し、絶え間なく降り注ぐ雷はまるで光の柱のようだ。",
  "魔王は回避を諦め、結界を上空に展開することで光の柱を全力で受け止める。",
  "「とどめ、お願いしますね。ブレイド」",
  "「任せておけ、神剣ラグナロクに光が満ちた。この僕がとどめをさす！」",
  "【術】の勇者フレアの声を受けた、【剣】の勇者ブレイドが走る。",
  "神剣ラグナロクは勇者の聖気を吸い取り白く輝く。",
  "【ミョルニル】の雷を防ぐのに手一杯な魔王はなすすべもなく切り裂かれるだろう。勇者たちはそう確信する。",
  "だが……。",
  "魔王が表情を険しくし、口を開く。",
  "「<ruby>舐<rt>な</rt></ruby>めるな<span >!!</span>」",
  "勇者たちの考えは甘すぎた。",
  "魔王の堕天使のような翼から羽が舞い散る。",
  "その一枚一枚が、堕天使型の魔物となる。",
  "堕天使型の魔物たちは【剣】の勇者ブレイドに襲い掛かった。",
  "【砲】の勇者ブレットがブレイドを援護するために砲撃を繰り返すが、さすがは魔王の分身、勇者の弾丸をも回避し、たとえ直撃しても一撃では落ちない。",
  "【剣】の勇者は必死に剣で堕天使たちを振り払うが、一体斬るごとに神剣ラグナロクの輝きは薄れ、五体目の体に突き刺さったまま抜けなくなった。",
  "その次の瞬間には、【剣の勇者】は四方から堕天使たちに斬り付けられ、血を流し慌てて後退する。",
  "それだけではない。魔王に降り注いでいた【ミョルニル】に黒い光が混じり始めた。",
  "「人間ども、これが魔王の力だ<span >!!</span>」",
  "【ミョルニル】の雷が完全に黒く染まる。そして、雷が下から上にのぼり、再び落ちる。",
  "雷の向かう先は【術】と【砲】の勇者。",
  "魔王は魔術を防ぐのではなく、魔術を奪ったのだ。",
  "神代魔法を奪う。人知を超えたさらに先にある領域の絶技。",
  "「きゃああああああ<span >!!</span>」",
  "「ぐああああああ<span >!!</span>」",
  "魔力抵抗の高い【術】の勇者フレアは重傷。【砲】の勇者ブレットは焼けつき絶命した。",
  "あと一歩で魔王に打ち勝つ。その状況で勇者パーティは壊滅的な状況に追い込まれた。",
  "無傷なのは、【癒】の勇者たる俺だけ。",
  "「おい！ <ruby>愚<rt>ぐ</rt>図<rt>ず</rt></ruby>、さっさと癒せ。エリクサーはもう尽きたんだ。おまえはそれしかできないんだから、はやくしろ<span >!!</span>」",
  "【剣】の勇者は俺に向かって叫ぶ。",
  "だが、俺はそれを無視する。",
  "【剣】の勇者は憤怒に顔を染めて、再び叫んだ。",
  "「無視すんなよ！ そのために生かしてやったんだ」",
  "同じ勇者だというのに、【剣】の勇者は俺を圧倒的に下に見ていた。",
  "それも仕方がない。",
  "そもそも勇者は強すぎる。滅多に負傷しないので治癒はいらない。",
  "そして、エリクサーという部位欠損以外、ありとあらゆる傷を治す最高のアイテムがある。",
  "エリクサーは貴重なものとはいえ、勇者パーティのためならと、世界中の国が集めて献上する。",
  "【癒】の勇者は、【<ruby>回復<rt>ヒール</rt></ruby>】しか使えない。",
  "エリクサーがあれば、【癒】の勇者はいらない。エリクサーの節約と、エリクサー切れのときのための予備。それが俺だ。",
  "「おい、聞いてんのか愚図、薬で頭がパーになったのか<span >!?</span>」",
  "薬という言葉を聞いて、つい自嘲の笑みを浮かべてしまう。",
  "そう、俺は重度の薬物中毒者だった。",
  "【<ruby>回復<rt>ヒール</rt></ruby>】には致命的な欠陥があった。",
  "【<ruby>回復<rt>ヒール</rt></ruby>】とは、相手を正常な状態に戻す魔術。",
  "つまり、相手のことをすべて知らないと使えない。なにが正常かは相手によって違うし、その肉体に染み付いた経験をも再現しないと完璧な治療にはならない。",
  "そのために、この魔術は術者に【<ruby>回復<rt>ヒール</rt></ruby>】する対象が経験したすべてを一瞬で<ruby>叩<rt>たた</rt></ruby>き<ruby>込<rt>こ</rt></ruby>み、その人物を理解させる。",
  "想像を絶する苦痛、自分の中に他人が入り込む恐怖。",
  "まともな神経では耐えられない。",
  "事実、俺は一度逃げ出した。この力を使いたくなくて。",
  "だが、結局捕まり、薬漬けにされて恐怖心も痛覚も失った。極度の薬物中毒にされ、薬のために喜んで【<ruby>回復<rt>ヒール</rt></ruby>】を使うように調教された。自我は壊れ、家畜にされてしまった。",
  "原則として、回復術士は自らを癒せない。薬に<ruby>蝕<rt>むしば</rt></ruby>まれ、壊れ、自分が誰かすら忘れ、壊れたことに気付けない愚図となり果て、俺は利用され続けてきた。",
  "「だれが、おまえなんか癒すか。死んでろ、<ruby>糞<rt>くそ</rt></ruby>クズが」",
  "吐き捨てるように告げる。【剣】の勇者は見た目こそ好青年だが、女であり、男嫌いの同性愛者。女を誘惑するために大嫌いなはずの男の<ruby>恰<rt>かつ</rt>好<rt>こう</rt></ruby>をしている。",
  "「おまえ、まさか意識が」",
  "【剣】の勇者が驚きの声をあげる。",
  "無理もない。こいつとは三年以上の付き合いになるはずだが、こいつと初めて会ったときにはすでに俺は壊れていた。その間、機械のように命令を聞くだけの人形だったのだ。",
  "一年前に、俺は【薬物耐性】スキルを後天的に得て正気を取り戻し、さらに【<ruby>回復<rt>ヒール</rt></ruby>】の熟練度があがり自分を癒せるようになっていることに気付いた。",
  "薬に蝕まれた体を癒したあとは、正気に戻ったことを気付かれないようにしながら、牙をひそかに磨き続けていた。",
  "今日、この日のために。",
  "俺は走る。目的は魔王だけだ。",
  "俺が魔王を倒して、あれを得る。",
  "「バカか、死にたいのか、おまえに戦う力はない！　おとなしく戻ってきて僕を癒すんだ！」",
  "【剣】の勇者ブレイドの叱責を聞き流し、一直線に魔王を目指す。",
  "無数の堕天使たちが俺に向かってくる。",
  "だが……、恐れはない。",
  "「遅い」",
  "俺は堕天使たちの攻撃を紙一重で<ruby>躱<rt>かわ</rt></ruby>しながら、突っ走る。",
  "それを可能にしたのは純然たる体術。",
  "人間に許されたもっとも効率的な動き。",
  "俺は、今まで無数の人間を【<ruby>回復<rt>ヒール</rt></ruby>】してきた。",
  "無数の人間の経験を追体験し、その技術を自分のものにしている。その中には武術の達人も存在した。",
  "【<ruby>回復<rt>ヒール</rt></ruby>】の副作用は、ただの副作用ではなく俺に力をもたらした。",
  "俺の動きは、【剣】の勇者をもしのぐだろう。",
  "これこそが……。",
  "「【<ruby>模倣<rt>ヒール</rt></ruby>】」",
  "正気に戻ったときは驚いたものだ。",
  "なにせ、俺の中に無数の技能が、知識があった。",
  "何人もの達人、何人もの賢者、その力や知識が俺の中にある。",
  "あまりにも速すぎる俺を見て、堕天使たちが黒い光を<ruby>纏<rt>まと</rt></ruby>った。【<ruby>強<rt>エ</rt>化<rt>ン</rt>術<rt>チヤ</rt>式<rt>ント</rt></ruby>】。",
  "堕天使たちの速度が跳ね上がる。その状態での全方向からの同時攻撃。",
  "俺は舌打ちした。",
  "最適な行動をとったとしても、回避不可能。どう動こうが物理的に避けられない。詰んでいる状態。",
  "なら、素の力を上げるしかない。",
  "「【<ruby>改良<rt>ヒール</rt></ruby>】」",
  "俺は、【<ruby>改良<rt>ヒール</rt></ruby>】を使う。",
  "本来、【<ruby>回復<rt>ヒール</rt></ruby>】とは対象を正常な姿に戻すという変化を与える魔術だ。",
  "変化させることができるなら、もとの姿ではなく望んだ姿にすることもできる。",
  "俺は、この瞬間【<ruby>改良<rt>ヒール</rt></ruby>】により、戦闘に適した体に己を書き換えた。",
  "それにより、身体能力が急激に上昇し、今までの俺では回避不可能だった攻撃を避けることが可能になる。さらに魔王に肉薄する。",
  "「さすが、魔王の<ruby>眷<rt>けん</rt>属<rt>ぞく</rt></ruby>だ。しつこいな」",
  "これだけ躱しても堕天使たちは諦めてくれないようだ。",
  "堕天使たちが一か所に集まり、合体した。",
  "巨大化はしないが、密度がありえないほどに高まっている。圧倒的な存在感。",
  "堕天使が上昇し、急降下しながら拳をふり下ろす。",
  "回避不能。だが、対処は可能だ。殴りかかってきた腕を<ruby>摑<rt>つか</rt></ruby>む。そして……。",
  "「【<ruby>改悪<rt>ヒール</rt></ruby>】」",
  "魔術を発動する。",
  "もとに戻すことも、望んだ姿にすることもできるなら壊すことも<ruby>容易<rt>たやす</rt></ruby>い。",
  "生物の体はひどくもろい。<ruby>繫<rt>つな</rt></ruby>がらないはずの血管を繫ぐだけ、脊髄と脳を切り離すだけ、そんな<ruby>些<rt>さ</rt>細<rt>さい</rt></ruby>なことで壊れる。",
  "だから、壊れるように【<ruby>改悪<rt>ヒール</rt></ruby>】する。",
  "【<ruby>回復<rt>ヒール</rt></ruby>】の恐ろしいところはありとあらゆる耐性を無視することにある。",
  "生物が本能的に【<ruby>回復<rt>ヒール</rt></ruby>】を受け入れる。",
  "つまりは、防御無効の一撃必殺だ。",
  "堕天使が崩れ落ちていく。",
  "魔王が、俺を見て恐怖に目を見開き、声をあげる。",
  "「貴様は何者だ」",
  "「【癒】の勇者ケヤル。ただの回復術士だ」",
  "【<ruby>回復<rt>ヒール</rt></ruby>】はただの癒しではない。",
  "そう気付いた瞬間、景色が一気に開けた。",
  "癒した相手の技能を我が物にする【<ruby>模倣<rt>ヒール</rt></ruby>】。",
  "肉体を望んだ形に改良する【<ruby>改良<rt>ヒール</rt></ruby>】。",
  "壊れた形に癒す防御不能の即死魔術【<ruby>改悪<rt>ヒール</rt></ruby>】。",
  "もし、この力が四年前にあればもっと違った人生となっただろう。",
  "その妄想を実現することこそが俺の目的だ。",
  "魔王が無数の漆黒の弾丸を吐き出す。",
  "だが、無駄だ。",
  "俺の中にある賢者の知識が、その術式を読み取り、威力、速度、軌道すべてを見通し、その結果を最高の武闘家の技術と強化した身体能力を合わせた動きで躱す。",
  "黒い弾丸の雨をすり抜け、魔王に手を伸ばす。触れさえすれば、俺の勝ちだ。",
  "「届いた」",
  "あとは、ただ一つの魔術を使えばいい。",
  "「そうか、これで私も終わりか。悔しいな。守れなかった」",
  "魔王が泣き笑いのような表情になる。なぜかその顔を見て、ひどい罪悪感を覚えた。",
  "だが、立ち止まらない。俺には俺の目的がある。",
  "「【<ruby>改悪<rt>ヒール</rt></ruby>】」",
  "魔王ですら、俺の【<ruby>改悪<rt>ヒール</rt></ruby>】の前には無力。",
  "壊れて、崩れ落ちる。",
  "「心配しないでいいさ、また始まるから」",
  "俺はそうつぶやいて、魔王の心臓を抜き出す。",
  "紅色の宝石。これこそが、俺の目的だ。",
  "「よくやりました。【癒】の勇者ケヤル。父、いえ、王も喜びますわ。ごほんっ、その宝石は危ないですわ。ひどい呪いがかかっております。【術】の勇者たる私が預かりますわ」",
  "隠し持っていたエリクサーを使って、黒い雷のダメージから回復した【術】の勇者フレアが俺に笑いかける。",
  "吐き気がする。",
  "あいつは、【<ruby>回復<rt>ヒール</rt></ruby>】の使用を拒否して以来、俺に笑いかけたことなんてない。",
  "いつも汚い野良犬に向けるような視線を俺に向けていた。",
  "勇者としての力に目覚めた俺を村から連れ出し、【<ruby>回復<rt>ヒール</rt></ruby>】の恐怖から逃げた俺を捕らえ、【癒】の力を利用するために、薬漬けにして自我を奪った張本人。",
  "「賢者の石」",
  "そう、俺が口にした瞬間、【術】の勇者フレアの顔が引きつる。",
  "「魔王を殺したかった理由はこれだろう？　魔王を殺して、こいつを得るために魔族を<ruby>亡<rt>ほろ</rt></ruby>ぼすと決めた。ありとあらゆる魔術の力を爆発的に高める、最高の魔術道具。これさえあれば、禁呪すら使える」",
  "俺はフレアを【<ruby>回復<rt>ヒール</rt></ruby>】したことがある。",
  "ゆえに、彼女のすべてを知っている。",
  "もともと、魔物には二種類存在する。",
  "魔族や魔王たちによって支配されたものと、自然発生的に現れては本能のままに暴れる魔物。魔族や魔王と人間はお互いに距離を取ることでうまくやっていた。",
  "だが、十年前に突如、統率された凶悪な魔物が人間の国を襲うという事件が起こる。",
  "ジオラル王国は、国を守るためには魔王と魔族を根絶やしにしなければならないと騒ぎ始めた。",
  "実際には、そんな事実は存在しない。偽の証拠を作り、<ruby>秘<rt>ひ</rt>密<rt>みつ</rt>裡<rt>り</rt></ruby>に人間側から手を出して反撃を誘発する。様々な手をジオラル王国は使った。魔王を殺して魔王の心臓を得る。",
  "そのために、金と兵力を集める必要があり、その大義名分をでっち上げたのだ。",
  "十年間の戦争は、必要ない戦争だった。",
  "「あら、物知りですのね。魔王の心臓にそんな名前がついていたなんて」",
  "「ああ、俺は物知りなんだ。あんたたちがこの賢者の石を使って禁呪を行い、世界征服なんて馬鹿げた妄想をしていることも知っている」",
  "フレアの顔が、ほんの一瞬憎悪に染まったものに変わる。",
  "だが、次の瞬間には王女然とした柔らかな笑顔になった。",
  "「さて、なんのことを言っているかわからないですわね」",
  "「そうか、ならこれは俺が使わせてもらおう」",
  "そのために、今まで正気に戻ったあとも壊れたふりをしてきた。",
  "最後の最後に、フレアを出し抜くために。",
  "「あなた、いったい何を？」",
  "「この賢者の石は、術者の力をとんでもなく高める。荒唐無稽な魔術だってできる。俺はこの力で【<ruby>回復<rt>ヒール</rt></ruby>】を使う。どうしても治したいものがあるんだ」",
  "そう、壊れてしまったもの。",
  "常識では絶対取り戻せないもの。",
  "俺が、魂の奥から渇望したもの。",
  "「あなた、まさか<span >!?</span>」",
  "「俺は、この腐った世界を【<ruby>回復<rt>ヒール</rt></ruby>】して、四年前、あんたに出会う前からやり直すよ」",
  "普通なら、いくら【<ruby>回復<rt>ヒール</rt></ruby>】を拡大解釈して使用しても届かない領域。",
  "だが、賢者の石さえあればできる。",
  "「むっ、無駄よ。絶対にできないわ。できたとしても、あなたの記憶は全部消えるわよ。また、同じ過ちを繰り返すだけ」",
  "「そうかもな」",
  "俺の言葉を聞いたフレアが<ruby>安<rt>あん</rt>堵<rt>ど</rt></ruby>した顔になる。",
  "「だったら……そんな無駄なことやめなさい。その石さえ渡せば、幸せな生活があなたを待っているわ。王家がそれを保証します」",
  "俺がフレアに笑いかけると彼女が手を伸ばした。",
  "賢者の石を渡せと目が言っている。",
  "馬鹿が。俺が<ruby>頷<rt>うなず</rt></ruby>くはずがない。",
  "「たしかに全部忘れて同じことを繰り返すかもしれない。普通ならな。だけど、そうはならない。たとえ、すべて消え去っても。この痛みは絶対に忘れない」",
  "俺が、俺じゃなくなった絶望、苦しみ、我を取り戻してからの嘆き。",
  "それらはすべて魂の深くに刻み込んだ。",
  "たとえ、時間が巻き戻され記憶を失っても消えない。",
  "その確信がある。新しい俺は絶対に、【<ruby>回復<rt>ヒール</rt></ruby>】の可能性に気付き、やり直せる。",
  "「あなた、まさか、ほんとうに」",
  "「じゃあな、王女様。やり直しておまえにあったら、今度はおまえのすべてを俺が奪ってやる」",
  "「この、ひとでなし！」",
  "俺の本気を悟ったフレアが<ruby>杖<rt>つえ</rt></ruby>をまっすぐに俺に向ける。",
  "だが、遅い。",
  "もう限界まで魔力を高めた。あとは力を使うだけ。",
  "賢者の石からまばゆい赤い光がほとばしる。",
  "「【<ruby>回復<rt>ヒール</rt></ruby>】」",
  "俺はこの腐った世界を【<ruby>回復<rt>ヒール</rt></ruby>】した。",
  "俺が望む、正常な状態に戻っていく。",
  "四年間のすべてがなかったことになっていき、あの日に戻る。",
  "次こそはうまくやろう。きっとできるはずだ。",
  "たとえ、記憶が全部消えたとしても、この魂の痛みがすべてを思い出させてくれるだろう。",
  "俺は、ベッドから跳ね起きた。",
  "全身汗だくで気持ち悪い。",
  "「はあ、はあ、はあ、また、あの夢か」",
  "俺がよりにもよって勇者となり魔王と戦う夢だ。",
  "何度、この夢を見たのかわからない。",
  "自分の身の程は知っている。ただの村人でそれ以上でもそれ以下でもない。",
  "「もう、日が昇るのか」",
  "窓のほうを見ると、夜が明けていた。",
  "ちょうどいい、このまま起きて仕事に出かけよう。",
  "寝間着から着替え、身支度を整える。",
  "机の上にあったリンゴを一つかじる。これが俺の朝食だ。",
  "大きな籠を背負い、仕事道具の入ったポシェットを肩にかける。",
  "「行ってくるよ。父さん、母さん」",
  "そう、つぶやく。",
  "返事は期待していない。すでに俺の両親は魔物に襲われて死んでいるのだから。これは、ただの習慣だ。",
  "家の外にでる。",
  "俺のいる村はそれなりに大きく、商業地区、居住地区、農業地区、の三つに分かれている。",
  "居住地区は、水路が張り巡らされ緑が<ruby>溢<rt>あふ</rt></ruby>れている。",
  "そこから農業地区に移動する。",
  "俺はリンゴ農家として、生計を立てていた。",
  "両親が死んで天涯孤独の身になったが、両親が遺してくれた家とリンゴの果樹園のおかげでなんとか生活ができている。",
  "果樹園にたどり着いた。",
  "「やっと、収穫だな」",
  "俺はリンゴの木に実った果実を見てにやりと笑う。無事収穫までたどり着いた。これで飢え死にはしないで済みそうだ。",
  "木によじ登って、次々に赤いリンゴを籠に入れていく。",
  "だが、なぜかこうしている間にも変なむな騒ぎがする。",
  "自分の中に声が響くのだ。",
  "このままでいいのか？",
  "もっと他にすることがあるのではないか？",
  "強くならなくていいのか？",
  "「まだ、クラスにすら目覚めていないのに。俺も気が早いよな」",
  "人間は十四になって成人すると同時に、クラスに目覚める。",
  "そのクラスに応じて、各種パラメーターが強化される。",
  "クラスを持っていない人間はまともに戦えない。",
  "さらに、与えられたクラスによって得られる技能も決まる。",
  "たとえば、クラスが剣士なら剣技能が習得可能かつ、熟練度が上がりやすい。逆に魔術師なら剣技能を得ることができない。",
  "剣技能がなくても剣を振れるが、技能持ちには絶対にかなわない。攻撃に速度補正も威力補正もない。",
  "俺の十四の誕生日まであと七日。",
  "もし、そこですごいクラスを得ればこの村を出て旅に出ようと決めていたし、微妙なクラスならこのままリンゴ果樹園を守って生きていく。",
  "ちょうど、今はリンゴの収穫期。一年の成果が金になる時期だ。冒険に出るときの軍資金には困らない。",
  "わずかながらの希望を胸に、俺はもくもくとリンゴの収穫を続けた。",
  "収穫と世話がある程度終わるころには日が沈み始めていた。",
  "そろそろ家に戻ろうと決めたとき、悲鳴が聞こえた。",
  "まさか<span >!?</span>",
  "俺は焦燥感にかられるように悲鳴のほうに向かった。",
  "そこは一面の小麦畑だ。小麦畑に存在しないはずのものがいた。",
  "「防壁を越えて、魔物がやってきたのか<span >!?</span>」",
  "俺は驚きの声をあげる。",
  "石の甲殻で包まれたやけに短足のイノシシの化け物が村人を襲っていた。",
  "あんなの、ただの農民たちにはどうしようもない。",
  "農民たちも、大人であればクラスを持っている。だけど、戦闘向けのクラスじゃないから農民になったのだし、レベルだってあげてない。魔物と戦えるはずがない。",
  "しばらくしたら、自警団の人がやってくる。そうすれば倒してくれるはず。",
  "だけど……。",
  "「アンナさん」",
  "見知った顔がいた。彼女は天涯孤独の身になった俺をことあるごとに気にかけてくれた。",
  "子供がいない夫婦で、俺のことを自分の子供のようにかわいがってくれた。",
  "そのアンナさんが<ruby>躓<rt>つまず</rt></ruby>き、逃げ遅れている。ゆっくりと石のイノシシが近づいていく。このままだとあいつに<ruby>喰<rt>く</rt></ruby>われる。",
  "俺が行っても、どうにもならない。戦闘向けのクラスじゃないどころか、クラスに目覚めてもいないじゃないか。",
  "『それは違う。あの程度の魔物をなぜ恐れる。俺はあの魔物を知っているだろう？　知識は武器だ。ステータスだけが強さではない』",
  "頭に声が響いた。いつも強くなれと急かす声。",
  "それが、いつもと比べものにならない強さで脳裏に響いている。",
  "次の瞬間には走っていた。",
  "そう、なぜか俺はあの魔物を知っている。",
  "あの魔物はイノシシじゃない。",
  "ロック・モール。",
  "モグラの化け物だ。だから、村を囲う防壁を穴を掘ることで下から侵入することができたのだろう。",
  "奴には致命的な弱点がある。",
  "目が退化してほとんど見えない。獲物を見つけるために、鼻先にあるアイマー器官に頼っている。それで地面に伝わる振動を感知して餌を見つける。",
  "その器官だけは石で覆われていないむき出しの弱点。石で覆うと感覚の鋭敏さが失われるからだろう。",
  "狙うならそこだ。非力な俺でも傷つけられる。",
  "「はあああああああ！」",
  "俺は全力疾走、そして跳躍。",
  "地面に伝わる振動で敵を見つけるなら、空中に躍り出れば見つからない。",
  "巨大な石イノシシ……いや、石モグラの首筋にとりついた。",
  "この瞬間までやつは俺に気付いていなかった。作業用ナイフを弱点である鼻のアイマー器官に突き刺す。",
  "「キュイイイイイイイイイイイイイイイ！」",
  "石モグラは暴れ、俺はあっさりと振り落とされる。",
  "奴の鼻をにらみつける。",
  "俺のステータスじゃ、傷をつけるのが精いっぱいで倒すことなんてできない。",
  "急所に全力でナイフを突き刺して、殺せないならどうしようもない。",
  "俺は奥歯を<ruby>嚙<rt>か</rt></ruby>みしめる。",
  "『俺の目的はなんだ。あの女を助けることだろうに、なぜ倒そうとする？　さっさと目的を果たせ』",
  "<ruby>呆<rt>あき</rt></ruby>れたような声が俺の内側から響く。",
  "その言葉に我にかえり、慌ててアンナさんのほうに向かい助け起こしてその場から離れる。",
  "石モグラは、激しく暴れまわっているが、俺やアンナさんの居場所を感じ取れていない。",
  "「ケヤルくん、そっ、そのありがとう。でも、あの魔物を怒らせて大丈夫なの？」",
  "「大丈夫だよ。あいつはもう何も見えていないから」",
  "唯一の感覚器官を損傷したあいつは、俺たちを見つけられない。",
  "それで十分だ。俺はあいつを倒すのが目的じゃない。アンナさんを助けることだ。それは達成した。あとは放っておけば、自警団がなんとかしてくれるだろう。",
  "あのあと、しばらくして戦闘向きのスキルをもった自警団が現れて石モグラを倒してくれた。",
  "俺はみんなにアンナさんを助けたことを褒められ、そして無茶をしたことを怒られた。",
  "「小さいころから、勇者になってみんなを助けたいって言ってたけど、本当にケヤルなら勇者になっちゃうかもね」",
  "アンナさんが俺をしかった後、そんなことを言って笑った。",
  "勇者になってみんなを救う。それは俺の夢だった。俺は両親を魔物に殺された。だから、こんな悲しい想いをする人が現れないように、強い勇者になると決めた。",
  "「おい、ケヤル、あんな凶暴な魔物怖くなかったのか？」",
  "力自慢の大男アインスが問いかけてくる。",
  "「怖いとは思えなかったんだ」",
  "「おいおい、それはそれで問題だぜ。無茶はすんなよ」",
  "あの石モグラと戦ったとき、心は妙に冷めていた。",
  "無茶をした実感がない。できて当たり前だという確信があった。魔物と戦うなんて初めてのはずなのに、落ち着いていた。それがまるで日常の一コマであるように。",
  "連日見る夢と何か関係があるのか？",
  "そんなことを考えていると、脳裏に声が響いた。いつもの声だ。",
  "『強くなれ、誰も信じるな。俺は強くなるためのすべを知っている。何人もの冒険者の経験を、賢者の知恵を覚えている。そのすべてを使って、一秒でもはやく強くなれ、まずは眼を手に入れろ。精霊の眼を。森羅万象を見通す眼を』",
  "なんだこれは。ここまではっきりと声が聞こえたことなんてなかった。",
  "俺を取り囲む村人たちに挨拶をして、その場を離れる。",
  "一人になった俺は走り出した。",
  "「いったい、これはなんなんだよ！」",
  "何かに突き動かされるように足が自然に動く。",
  "俺は知っている。",
  "村の近くの森の中に精霊界との接続点があり、<ruby>旧<rt>ふる</rt></ruby>き言葉、精霊との契約の祝詞を唱えれば、精霊との契約の証、世界最高の眼を得られる。",
  "石モグラのときと同じだ。なぜか知っている。",
  "そして、精霊界との<ruby>繫<rt>つな</rt></ruby>がりが強くなる星の巡りは、五日後。それを逃せば次は三十四年後になるということを。",
  "常識的に考えれば、ただの幻聴。でも、俺は内なる声を無視できなかった。",
  "無視をすれば最後、何もかもを失ってしまう気がして。",
  "弱いことは罪だ。そんな脅迫観念があった。",
  "『眼を手に入れれば、すべてを思い出す。俺は繰り返すわけにはいかない。次は幸せになるんだ』",
  "気持ちがどんどんはやる。",
  "そこに行って、精霊の眼を手に入れれば、すべてがわかる気がする。",
  "俺は、リンゴを数個<ruby>鞄<rt>かばん</rt></ruby>にいれ、着の身着のままで村を出て、知らないはずの知っている場所を目指し走り出した。",
  "そして、俺はようやく気付いた。",
  "なんだ、俺。",
  "笑っているじゃないか。",
  "そうか、そうなんだ。俺は期待している。この声に従ってたどり着く場所を。",
  "さあ、行こうか。俺を取り戻すために。",
  "『精霊の眼を手に入れろ』",
  "その心の声に突き動かされるままに、俺は村を抜け出し森の中を進む。",
  "日が暮れてきている。",
  "夜の森は怖い。視界が限定され、魔物の活動が活性化する。",
  "防壁に囲まれた村の外に出た以上、いつ魔物に襲われてもおかしくない。自殺行為だ。",
  "だというのに恐怖心が湧いてこない。",
  "鞄に入っていたナイフを取り出し、近くにある木の皮を<ruby>剝<rt>は</rt></ruby>がし、絞って出た樹液を体に塗りたくる。この樹液の匂いをこのあたりの魔物は嫌う。",
  "そして、樹液を嫌わない魔物は火を嫌う習性がある魔物と、自分のテリトリーに入ってこない限り襲ってこない魔物に分けられる。",
  "樹液の匂いを漂わせ、<ruby>松明<rt>たいまつ</rt></ruby>を持つ。さらにテリトリーを示すために魔物が木の幹につけた傷を見逃さない。それだけのことを守れば、この森を抜けられると声が教えてくれた。",
  "「いったい、俺は何なんだろう」",
  "わからないまま、歩き続ける。",
  "もしかしたら、俺は精神に障害をきたしてしまったのかもしれない。",
  "だとすれば、俺は夜の森の中で襲われて死ぬだけだ。声が幻なら、こんな魔物対策はまるで意味がない。朝を迎える前に魔物の餌になる。",
  "石モグラのときは声を信じたおかげでアンナさんを救えた。そして、今回無事に夜を明かすことができれば、精霊の眼のことも信ぴょう性を増す。",
  "だから、前に進もう。今は時間がない。",
  "距離を考えると、今から全力で森を踏破しないとたどり着けない。",
  "俺はもくもくと森を歩き続けた。",
  "村を出てから四日たった。",
  "あと一日しか猶予がない。星の巡りが合わさる一瞬のタイミングでしか精霊界と繫がらない。昨日から一睡もせずに森を歩き続けている。",
  "疲労がたまっている。",
  "眠っていないだけでなく、食事にも問題があった。リンゴはとっくに食べてしまい、山菜や森で狩った獣ぐらいしか食べていないので体が弱っている。視界がかすんでいく。",
  "ここに来て確信した。",
  "俺は、あの声を心の底から信じている。じゃないと、ここまで無理はできない。",
  "歩く、歩く、歩く、そして五日目の夜、ようやくたどり着いた。木々の間に美しい湖があった。視界が開け星が空に輝き始める。",
  "俺のなかにないはずの星読みの力で、正確に星の並びを読み取る。",
  "今まさに門が開かれようとしていた。",
  "『なんとか、間に合ったようだな。さあ、すべてを見通す眼を手に入れろ。そうすれば、俺はすべてを思い出す』",
  "湖が星の光を吸い込んでいく。",
  "始まった。",
  "俺の口が開く。",
  "紡がれるのは、旧い精霊の言葉。",
  "たまに妖精界から紛れ込んだ精霊たちが、恩を受けた者に与える祝詞。",
  "それは、精霊から恩人とその子孫への恩返し。",
  "精霊たちは精霊界と繫がるこの場所にたどり着き、星の並びの秘密、そして祝詞の三つを<ruby>揃<rt>そろ</rt></ruby>えたものに、力を与える。",
  "もちろん、俺の先祖が精霊を助けたわけではない。",
  "先祖が精霊を救った者から奪った知識を利用しているだけだ。",
  "たまたま俺の住んでいる村からたどり着ける場所に精霊界と繫がる場所があり、星の並びが揃うタイミングであり、精霊の祝詞を知っているから来ただけ。",
  "なぜ、こんなことを知っているかはもう考えない。",
  "きっと、【精霊の眼】を手に入れればすべての答えがわかるから。",
  "湖がまばゆく光り輝いた。",
  "ため込んだ星の輝きを一斉に解き放ったのだ。",
  "湖の中央に<ruby>蒼<rt>あお</rt></ruby>の柱が現れ、空間が裂ける。そこには美しい女性がいた。",
  "体にぴったりと張り付く、半透明の蒼い羽衣を<ruby>纏<rt>まと</rt></ruby>い、透明な羽をはやした美女。",
  "その美女はゆっくりと口を開く。",
  "「我は【星の精霊】。人間の子よ。旧き盟約に従い、我が友が君の先祖から受けた恩に報いるため、精霊の力を与えよう。何を望む？」",
  "精霊はすべてを砕く腕、嵐のような逆風をものともしない脚、千里先まで聞こえる耳、何もかもを見通す眼を候補としてあげた。その答えは決まっている。",
  "「眼を、すべてを見通す眼をください」",
  "震える声音で俺は言葉を絞り出す。",
  "すると【星の精霊】は俺の目の前に、ゆっくりと浮遊しながら寄ってきた。",
  "そして顔を近づけてくる。思わず、俺は目を閉じる。",
  "二回、<ruby>瞼<rt>まぶた</rt></ruby>に柔らかい感触があった。",
  "「人の子よ。精霊との契約の証、その眼に記した」",
  "目が熱い。痛みではない。熱いのだ。湧き上がる力を感じる。",
  "瞼を開ける。",
  "「これが、精霊の眼」",
  "俺は絶句する。大気に漂うマナ、<ruby>龍<rt>りゆう</rt>脈<rt>みやく</rt></ruby>の流れ、目の前にいる精霊のステータスや特殊能力、真の名前まで見えてしまう。",
  "なんて、すごい眼だ。それに声が言っている。これは、俺が目覚めるクラスに絶対に必要なものだと。湖を見つめる。",
  "その水面は俺の顔を映す。俺の眼が翡翠色に光っていた。",
  "そして、水鏡に映った俺のことを見通す。",
  "「そうか、そうだったのか」",
  "世界の本当の姿が見えた。俺はすべてを思い出した。",
  "過去の絶望を、二度目の世界を願う渇望を。",
  "たとえ、記憶が消えても魂に刻み込んだものは消えていない。",
  "霧が晴れる。歴史が戻り、消え去った記憶。だが、魂に刻まれた傷から記憶が復元される。",
  "俺は、自分を取り戻した。",
  "「ありがとう、【星の精霊】」",
  "俺が礼を言うと、【星の精霊】は微笑んで消えていく。",
  "これで精霊の眼……いや、【翡翠眼】を得て事前準備はできた。",
  "二日後には、回復術士のクラスを得て、そして【勇者】の証が右手に刻まれる。俺は世界に十人しかいない勇者に選ばれるのだ。",
  "「まずは、歴史をなぞってみよう。知識はあっても技能は消えてしまった。前世の通りなら、薬漬けにされて、壊れた歴戦の戦士たちを無理やり【<ruby>回復<rt>ヒール</rt></ruby>】させられる。歴戦の戦士たちの技能を【<ruby>模倣<rt>ヒール</rt></ruby>】するのは悪くない」",
  "そして、なにより。",
  "「俺は約束したからな。今度は俺が、あの女のすべてを奪ってやると」",
  "一人の女性を思い出す。薄桃色の髪、誰よりも愛された王女。【術】の勇者フレアを。",
  "村に急いで戻ろう。彼女と再会する。それが第一歩だ。",
  "水面に浮かんだ俺の顔は、純朴な少年のものではなく<ruby>歪<rt>いびつ</rt></ruby>に<ruby>歪<rt>ゆが</rt></ruby>んだ鬼の顔だった。",
  "精霊の眼である【翡翠眼】を手に入れた俺はすべてを思い出した。",
  "利用され続けた過去。",
  "世界を【<ruby>回復<rt>ヒール</rt></ruby>】して過去に戻ってきたこと。",
  "このまま、何もしなければまた悲劇を繰り返してしまうこと。",
  "そんなことは絶対に許されない。悲劇を回避するために、当面の目標を立てる。",
  "「まずは、二日後の誕生日にクラスに目覚める」",
  "十四の誕生日まであと二日、成人になると同時にクラスを得る。",
  "もちろん、俺は回復術士のクラスを得るだろう。",
  "それだけじゃない。【勇者】のクラスも得る。",
  "「なんで、俺が【勇者】なんかになるんだか」",
  "【勇者】。それは世界に十人しか存在しない神に選ばれた者が得るクラス。",
  "その能力は主に四つ。",
  "・クラス能力の強化。【勇者】はその人間が持つクラスを一つ上の次元に押し上げる",
  "・レベル上限の解放。生き物にはすべてレベル上限が設けられている。勇者にのみレベル上限が存在しない",
  "・自分及び、パーティメンバーの経験値上昇。経験値が通常の二倍手に入る",
  "・他者のレベル上限上昇。とある行為によって、他者のレベルの上限を押し上げる",
  "便利な力だ。勇者にふさわしい強力なものばかり。",
  "おそらく、俺が【<ruby>回復<rt>ヒール</rt></ruby>】の先にある魔術として得た、【<ruby>模倣<rt>ヒール</rt></ruby>】、【<ruby>改良<rt>ヒール</rt></ruby>】、【<ruby>改悪<rt>ヒール</rt></ruby>】は勇者であるからこそ使えた能力であることは間違いない。",
  "さらに、レベル上限がないというのがチートもいいところだ。普通なら、レベル上限はだいたい<span >20</span>～<span >30</span>まで。それが無限。どこまでも強くなれる。一般人とは次元が違う。",
  "経験値の上昇だって馬鹿にできない。前世の記憶がただしければ、勇者一人につき、パーティの経験値が二倍だった。",
  "四人の勇者でパーティを組んでいたころ、<span >16</span>倍の経験値を得ることができた。",
  "「さて、フレアがやってくるのは今から一週間後か」",
  "記憶上では、俺が回復術士のクラスを得て、勇者となって五日後に王国から迎えが来た。",
  "どうやら、すでに【術】の勇者として目覚めている王女フレアには、勇者の誕生を察知、探索できる能力があるらしい。",
  "今回も必ず俺を見つけ迎えに来るだろう。",
  "世界に十人しかいない勇者は貴重な戦力だ。見逃すはずがない。",
  "歩きながら、方針を決めていく。",
  "「まず、王国から逃げることは論外だ」",
  "理由は二つ。一つ目、勇者を探知できる【術】の勇者フレアからは逃げられない。",
  "とくにレベルが低く、技能もないままでは王家の保有する精鋭部隊の包囲を突破できない。",
  "本気で逃げるなら【術】の勇者フレアの探知を潰さないとどうしようもない。世界に勇者は十人しか存在できない。王家としては、使えない勇者は潰して新しい勇者を誕生させることを選ぶだろう。",
  "二つ目、優秀な人間の技能を【<ruby>模倣<rt>ヒール</rt></ruby>】しておきたい。",
  "前の歴史では、【<ruby>回復<rt>ヒール</rt></ruby>】の苦痛に耐えきれずに逃げた俺は捕らわれて薬漬けにされたあと、王国が抱えていた優秀ながらも、エリクサーでも治せない部位欠損により戦線離脱していた歴戦の勇士たちを片っ端から、【<ruby>回復<rt>ヒール</rt></ruby>】させられた。",
  "悪夢のような経験だったが、普段目にすることもできない英雄たちの技能を【<ruby>模倣<rt>ヒール</rt></ruby>】する機会としてはまたとないチャンスだ。",
  "それらを踏まえて、とれる策は一つ。",
  "王城に捕らえられ、前回の歴史をなぞり技能をたっぷり【<ruby>模倣<rt>ヒール</rt></ruby>】してから脱走する。",
  "そのためにはハードルがある。",
  "「薬物耐性は絶対ほしいな。薬漬けにされて自我をなくせば、前回と同じだ」",
  "薬物耐性を獲得し、薬漬けにされても自我を保ち続けないといけない。",
  "そして、脱走する際には強さが必要になる。レベルをあげておきたい。",
  "後者のほうは心配していない。俺には【<ruby>略奪<rt>ヒール</rt></ruby>】がある。",
  "技能を【<ruby>模倣<rt>ヒール</rt></ruby>】するついでにレベルはあげられるだろう。",
  "そうと決まれば、その準備だ。",
  "俺は村へ戻りながら、毒草や毒キノコを採取して<ruby>鞄<rt>かばん</rt></ruby>に入れていく。",
  "前世の俺が薬物耐性を得るのに時間がかかったのは、薬の快楽に身を委ねたからだ。耐性を得るには薬物に抵抗しないといけない。これから一週間、毒に抗い続ければ、かなり熟練度はあがる。たった一週間で耐性は得られないが、一週間熟練度をみっちりあげておき、心を強く持てば、そう遠くないうちに薬物耐性は得られるだろう。",
  "「ただ逃げるだけじゃ面白くない。フレアを壊して連れ去ってやる」",
  "前の歴史では、あの女は俺を薬漬けにして、回復するためだけの機械にした。",
  "それと同じことをしてやる。脱走ついでに【<ruby>改良<rt>ヒール</rt></ruby>】してさらうのだ。",
  "とはいえ、俺もけっして鬼じゃない。",
  "まだこの世界のフレアは俺に危害も加えていない。そんな彼女を壊して利用するのは筋違いだ。もし、俺を壊そうとしなければ見逃してやろう。",
  "だが、今回も俺を壊そうとするなら、その報いは必ず受けてもらう。家畜の気持ちをあの女に味わってもらおう。",
  "俺は、自らの知識で死なずに済む程度の毒草や毒キノコを摂取し、ときには毒同士を打ち消して症状を緩和しながら、魔物を避けて歩いた。",
  "精霊の眼を得てから二日たった。",
  "だいぶ、毒にも慣れてきた。川に水を飲みに来たとき、水面に映った顔を見て<ruby>驚<rt>きよう</rt>愕<rt>がく</rt></ruby>する。ほほがこけているし、目がうつろだ。",
  "少しやりすぎたか。まあいい、俺が幸せになるには必要なことだ。",
  "空を見上げると、満月が輝いていた。",
  "不意に、右腕に<ruby>灼<rt>や</rt></ruby>けるような痛みが走る。",
  "「来たか」",
  "手の甲に幾何学的な紋章が刻まれていた。",
  "勇者の証だ。俺は今回も勇者に選ばれた。クラスにも目覚めているはずだ。",
  "水面を見つめ、目に力を入れる。精霊から得た【翡翠眼】が輝く。",
  "本来、ステータスは鑑定紙という高価な魔道具を使わないと見ることができない。",
  "だが、翡翠眼ならステータスを視認することができるのだ。",
  "魔道具なしにステータスを確認する眼は非常に便利だ。",
  "特に俺のように【<ruby>模倣<rt>ヒール</rt></ruby>】を使って、技能をコピーできるような能力者にとっては。",
  "この目で、欲しい技能を持っている相手を特定してから、技能をコピーすることができる。そして、【翡翠眼】の力はこんなものではない。ここまでは鑑定紙を使えば見られる情報でしかない。さらに、その先が見られる。それは……。",
  "レベル上限と素質値だ。",
  "生物には、それぞれにあげられるレベルの上限がある。",
  "それを正しく見ることで、真に素質があるものを見抜くことができる。いくらステータスが高くてもレベル<span >10</span>までしかレベルがあがらないのでは使い物にならない。",
  "そして、重要なのが素質値。ステータスは素質値とレベルの掛け算だ。",
  "素質値が低ければどれだけレベルをあげようが強くなれない。",
  "俺の場合、回復術士のため物理面の素質値が低いがそれ以外が高水準となっている。",
  "いかに勇者が強くても、けっしてひとりでは戦えない。仲間が必要だ。この【翡翠眼】なら素質がある人物を見抜くことができるだろう。",
  "「回復術士と勇者のクラス、薬物耐性を得る準備、【翡翠眼】、必要なものは揃った。あとは、歴史をなぞるだけだ。おかしいな、あんなにフレアが憎かったのに、会うのが楽しみだ」",
  "俺は祈っていた。どうか、この世界のフレアもクソでありますようにと。",
  "そうすれば、気兼ねなく<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>できる。家畜として<ruby>可愛<rt>かわい</rt></ruby>がってやる。",
  "薄く笑いながら立ち上がり、歩き始めた。一歩一歩確実に、俺の目的を果たすために。",
  "十四の誕生日に、俺は回復術士のクラス、そして世界に十人しか同時に存在できないエクストラクラス、勇者を得た。",
  "クラスを得た後は、自身の村を目指し森を歩く。",
  "ただ漠然と歩くのではなく、薬物耐性を得るために自ら毒物を摂取することも忘れない。",
  "「【<ruby>回復<rt>ヒール</rt></ruby>】」",
  "右手を体に当て、【<ruby>回復<rt>ヒール</rt></ruby>】を唱える。",
  "体内の毒が除去される。",
  "「【<ruby>回復<rt>ヒール</rt></ruby>】の熟練度もあげないとな」",
  "俺は独りごちる。",
  "本来、回復魔法を自身にかけることは非常に難しい。",
  "魔法の発動中に、発動体である体が変化して、魔法にノイズが入り制御ができないのだ。",
  "だが、俺は数千、数万回の【<ruby>回復<rt>ヒール</rt></ruby>】を行っている。",
  "【<ruby>回復<rt>ヒール</rt></ruby>】を行っている対象がどう変化するのか予測でき、その予測を織り込んで魔法を使うぐらいはできるのだ。",
  "毒の治療をできるようになったおかげで、薬物耐性の熟練度をあげるペースがあがっていた。",
  "とはいえ、四回も【<ruby>回復<rt>ヒール</rt></ruby>】を使えば、あっさりＭＰが枯渇する。レベルをあげてＭＰの上限を上げないと辛い。そうして、クラスを得てから三日歩き続け、ようやく俺は自身の村にたどり着くことができた。",
  "村にたどり着くと、知り合いたちが駆け寄ってくる。",
  "何も言わずに、十日もいなくなったことで心配させてしまったようだ。",
  "いろいろと話を聞かれたがごまかした。話して理解してもらえるようなことでもない。",
  "精霊の眼である【翡翠眼】は励起状態でなければ、独特の色に染まらないので、隠し通すことはできる。村長から王都に買い出しへ行くときに馬車に同乗しないかと誘われた。",
  "王都で、鑑定紙を買うためだ。",
  "俺の村は大きな村だが、さすがに上級魔術師しか作れない鑑定紙を作れる者はいない。",
  "その提案に<ruby>頷<rt>うなず</rt></ruby>いておいた。【翡翠眼】ですでにクラスを知っているが、【翡翠眼】のことを隠している以上、俺は自分のクラスを知らないはずなのだ。",
  "成人したばかりでクラスを知ろうとしないのは不自然だ。人は誰しも自らのクラスを知りたがる。",
  "まあ、どっちみち無駄になる。買い出しの日よりも、勇者である俺を王女たちが迎えに来るほうが早いのだから。",
  "村に戻ってからは、薬物耐性を得るための訓練をしながら、リンゴの世話をいつも通り行っていた。魔物を狩ってレベルあげをしたいところだが、俺の物理攻撃、物理防御の素質値は<span >50</span>という最底辺だ。",
  "唯一の攻撃に使える魔法、【<ruby>改悪<rt>ヒール</rt></ruby>】は魔力の消費が激しい。今のＭＰならどうあがこうが使えない。この状況で魔物と戦いたくはない。",
  "まあ、焦らなくてもいい。【<ruby>略奪<rt>ヒール</rt></ruby>】を利用して、あとでいくらでもレベルをあげられるのだから。",
  "「ケヤルくん、その右手の模様はなんなの？」",
  "農作業を終えて、家に戻ろうとするとアンナさんが声をかけてきた。",
  "「よくわからないんだ。ある日突然できてね」",
  "「一度、呪い師に見てもらったら？」",
  "俺は苦笑する。",
  "勇者の存在は有名だが、勇者の紋章まではあまり知られていないのだ。",
  "「痛くなったら見てもらうよ。それより、向こうが騒がしいな」",
  "村の入り口のほうが騒がしくなっていた。",
  "きっと、王女たち来たのだろう。さあ、歴史を進めるとしよう。",
  "村の入り口にたどり着くと、騒ぎの原因はすぐにわかった。見慣れない馬車が停まっていた。",
  "豪華かつ機能美に満ちている。馬も普通の馬ではなく、幻獣ユニコーン。",
  "生半可な資産家ではとうてい持ちえないものだ。",
  "そして、馬車の周囲にはミスリルの<ruby>鎧<rt>よろい</rt></ruby>をまとった騎士たちが護衛についていた。",
  "何よりも彼らが何者かを雄弁に物語っているのが、鎧と馬車に刻まれた王家の紋章だ。",
  "馬車の扉が開き、十代半ばの少女が出てくる。",
  "集まった野次馬が、<ruby>呆<rt>ほう</rt></ruby>けた顔をする。<ruby>見<rt>み</rt>惚<rt>と</rt></ruby>れているのだ。そのあまりの美しさに、流麗な<ruby>佇<rt>たたず</rt></ruby>まいに、聖女のごとき笑顔に。",
  "圧倒的なカリスマを持つ、王女にして勇者。その名は……。",
  "「皆様、こんにちは。私はジオラル王国第一王女。【術】の勇者フレア・アールグランデ・ジオラルです」",
  "歓声が巻き起こる。",
  "彼女はすでに勇者として名をあげていた。",
  "フレアは人間に許された最強の魔術、第五階位をマスターし、その先にある前代未聞の第六階位すら使える世界最強の魔術師として有名なのだ。",
  "数年後には、彼女が使える魔術は第七階位に至ることを俺は知っている。",
  "おおよそ、魔術で彼女に勝てる人間はいない。",
  "「今日は、この村に誕生した新たな勇者を迎えに来ました」",
  "歓声はよりいっそう大きくなる。村人たちはお互いに顔を見合わせ、誰が勇者なのかを口々に話し始めた。",
  "俺は、眼に力を入れる。【翡翠眼】が発動する。フレアの能力を確認するために。",
  "改めて見るとすさまじいステータスだ。",
  "魔力攻撃が特に優れている。",
  "スキルのほうも、魔術師と勇者の複合スキルが存在し、本来せいぜい二属性しか使えないはずの属性魔法を全属性使える上に、高位の魔術が使える。",
  "まさに勇者にふさわしい能力だ。強いていえば、レベルの上限の増加を他者にできないところが劣っている。一応、素質値も見ておこう。",
  "勇者共通のレベル上限<span >∞</span>に加えて、合計素質値が５８０もの数値がある。",
  "並みの人間の素質値は、各ステータス<span >60</span>が標準。合計も３００半ばがいいところ。",
  "特に魔力攻撃の素質値１４０は、おそらく人類最高峰だろう。",
  "必要な情報を得たので、【翡翠眼】を閉じる。その直後、フレアと目があった。",
  "「あなたが、私の仲間ですね。どうぞこちらに」",
  "フレアが口を開くと、俺とフレアの間にいた村人たちが、左右に分かれ道を開く。",
  "俺はその道を歩いて近づく。",
  "「俺が勇者<span >!?</span>」",
  "わざとらしく驚いておこう。ここはそういう場面だ。",
  "「まだ気づいていないのですね。あなたは勇者に選ばれました」",
  "彼女は俺のすぐ近くまで来ると手をとり、高く掲げた。",
  "「この右手に刻まれた紋章こそが勇者の証です。私はあなたを迎えに来ました。ともに、この世界を魔王の手から救いましょう」",
  "村人たちが、興奮し再び歓声が響き渡った。自分たちの村から勇者が出た。",
  "そのことは、誉れ高く、国からの援助を受けられるという実益もある。",
  "「俺が勇者なんて信じられない」",
  "「そう言うのも無理はありません。ですが事実です。さっそくですが私と共に王都に向かっていただきます。勇者として学ばないといけないことはたくさんありますから」",
  "俺は<ruby>反<rt>へ</rt>吐<rt>ど</rt></ruby>が出そうになった。その勇者として学ばないといけないことが、薬漬けの回復させられるだけの機械にするための調教だと知っているからだ。",
  "「そんなことを急に言われても心の準備が」",
  "「ふふ、安心してください。私がついています。先輩勇者としていろいろ教えてあげますよ」",
  "にっこりとフレアは微笑みかけ、手をぎゅっと握る。柔らかい感触。いい匂いがする。男なら誰もが一発で落ちるだろう。だが、俺はこの女の本性を知っている。嫌悪感しかわかない。",
  "「わかりました。王女様。俺を王都に連れて行ってください」",
  "「ええ、是非」",
  "村人たちは、誰も俺を引き留めようとしない。思い思いの祝福の言葉をかけてくれる。",
  "俺がこのあと、どんな目にあうかも知らないで。",
  "仕方ないとはいえ、そのことが<ruby>苛<rt>いら</rt>立<rt>だ</rt></ruby>たしかった。",
  "馬車に乗り、王都を目指す。",
  "「そういえば、お名前も伺っていませんでしたね。私は、フレア・アールグランデ・ジオラルです」",
  "「俺は、ケヤルです。よろしくお願いします」",
  "「素敵な名前ですね。クラスを教えてもらってもよろしいですか？」",
  "相変わらずフレアは誰をも魅了する笑顔で心を<ruby>摑<rt>つか</rt></ruby>む声を発し続けている。これを計算でできるところが恐ろしい。",
  "「クラスはわからないです。俺はまだ成人したばかりで、鑑定紙を使ったことがない」",
  "「そうですか、よろしければこの場で鑑定紙を使ってください」",
  "フレアは、自らの従者に声をかけると従者が鑑定紙を取り出してきて渡してくる。",
  "そして、フレアが鑑定紙の使い方を教えてくれた。",
  "俺は言われたとおりに鑑定紙を使用した。その結果は、【翡翠眼】で見たものと一緒。ただし、レベル上限と素質値は見えない。",
  "「俺のクラスは、回復術士です」",
  "そう言った瞬間、ほんの僅かだがフレアの顔が<ruby>歪<rt>ゆが</rt></ruby>んだ。眼光に蔑みが混じり、そして消える。新たな戦力として期待していたにもかかわらず、使い物にならないとわかって俺に失望したのだろう。",
  "「ケヤルさん、鑑定紙を見せていただいてもよろしいでしょうか？」",
  "「どうぞ」",
  "彼女は、笑顔を張り付けたまま、俺のステータスを見た。",
  "きっと、腹の中ではさまざまな計算をしているのだろう。",
  "彼女はそういう女だ。",
  "前の世界で彼女が下した結論は、戦力にならなくてもパーティに入れさえすれば経験値が二倍になり<ruby>美味<rt>おい</rt></ruby>しい。",
  "いくら、数が手に入るからといってもエリクサーは貴重だから節約したい。そして、俺自身が戦力として使えなくても、怪我で一線を退いた英雄たちをリサイクルできる。",
  "そういう冷たい計算の結果、ぎりぎり存在価値があると認めた。もし、そうでなければ俺を殺して、別の勇者が生まれる可能性にかけることを選択しただろう。十人しか同時に存在できない勇者を新たに作るには、今いる勇者を殺すしかない。",
  "そのことを知っている俺からすれば、フレアの表向きの笑顔の裏に隠れた素顔が透けて見える。あたりさわりのない話をしているうちに、俺たちを乗せた馬車は王都へとたどり着いた。",
  "俺の記憶どおりに進めば、ここから数日の間、教育を受けたあと、一人の【剣聖】を癒すように命じられ、【<ruby>回復<rt>ヒール</rt></ruby>】の副作用である痛みと恐怖に耐えきれず俺は【<ruby>回復<rt>ヒール</rt></ruby>】の使用を拒否する。しかし、王家はそれを許さず薬漬けにして調教する。",
  "王家は俺のことを道具としか思っていない。だから、どんな冷酷なこともするのだ。",
  "だが、今の俺はただ利用されるだけの存在ではない。俺を道具として使うなら、破滅させてやろう。王女が笑顔の裏に素顔を隠しているように、俺も人畜無害な羊の皮を被った<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt>鬼<rt>き</rt></ruby>を飼っているのだ。",
  "……そのことに、奴らはまだ気づいていない。",
  "馬車に揺られてたどり着いたのは、王都ジオラル。",
  "その名の通りジオラル王国の首都である。",
  "ジオラル王国は、人間の支配領域の最南端に位置する。先にあるのは魔王や魔族の支配する領域だ。つまるところ、人間にとってはジオラル王国が魔族たちの侵入を阻む防波堤となっている。",
  "それを理由に各国から支援を受けており、ジオラル王国の強さに<ruby>繫<rt>つな</rt></ruby>がっている。",
  "支援の内容は、食糧や金銭だけではなく工学技術、魔道技術、人材と多岐にわたっており、さらには魔物と戦う最前線ゆえの圧倒的な実戦経験の多さと相まって、間違いなくジオラル王国は最強の国だ。",
  "最近ではその支援で得た力を背景に、強引な交渉を行って、より多くの支援を引き出すという、かなり<ruby>阿<rt>あ</rt>漕<rt>こぎ</rt></ruby>なことをしている。人間と魔物の戦いの最前線だけあって、王都を囲む防壁は異様な高さと厚さがあり、物理防御だけではなく魔術的な防御まで施されていた。",
  "さらには無数の兵器が備え付けられている。",
  "「立派な防壁だな」",
  "「ふふ、防壁で驚いていてはだめですよ。本当にすごいのは街の中ですから」",
  "分厚い鉄製の門をくぐり、街の中に入る。",
  "「見てください、<ruby>綺<rt>き</rt>麗<rt>れい</rt></ruby>な街並みでしょう」",
  "街の中に入るなり、【術】の勇者であり、王女でもあるフレアが、無邪気にはしゃいだ声をあげる。馬車は王都ジオラルのよく整備された街道を走っていた。",
  "たしかに彼女の言う通り美しい街並みだ。",
  "流通を考慮してデザインされた広く真っ直ぐな主要街道を中心に、いわゆる碁盤目状に道が整備されている。建物は火災対策のためにレンガで造られており品がある。",
  "この街のすべてに無駄がなく整然としている。",
  "そんな綺麗な街並みをどの街よりも大勢の人が歩いていた。景気が良くエネルギーが<ruby>満<rt>み</rt></ruby>ち<ruby>溢<rt>あふ</rt></ruby>れ、笑い声が絶えない。",
  "「確かに、綺麗だな」",
  "俺は王女であるフレアに敬語を使っていない。",
  "フレアにそうしろと言われたからだ。同じ勇者で対等だから敬語を使う必要はないと。フレアは王女なのに、物腰柔らかく親しみやすい人物を演じたがっているので調子を合わせてやる。",
  "「ええ、私の自慢の街です！　この綺麗な街、みんなの笑顔を守るために、私たちは戦っているんです！」",
  "「フレアはすごいな」",
  "「あっ、ごめんなさい、その、はしゃいじゃって。でも、私たちの力でみんなの笑顔を守れたら素敵ですよね」",
  "俺はフレアの微笑みに笑い返す。ああ、駄目だ。笑顔にヒビが入りそうだ。",
  "フレアの言葉はすべてが計算だ。無邪気そうな振る舞いも、少し抜けているところも、<ruby>天<rt>てん</rt>真<rt>しん</rt>爛<rt>らん</rt>漫<rt>まん</rt></ruby>な笑顔も、王都を守りたいという<ruby>無<rt>む</rt>垢<rt>く</rt></ruby>な願いも。",
  "その一つ一つが、俺をこの国に縛り付けるための演技だ。",
  "【術】の勇者フレアはそれができる女だ。",
  "そのことを知っている俺は、吐き気を堪えるのに精いっぱいだ。",
  "そもそも、王都は存在そのものが薄汚れている。",
  "王都が建設された土地は、亜人たちから奪ったものだ。",
  "豊かでひらけた広大な土地に目を付けたジオラル王国が亜人たちの村を次々に焼き、抵抗する亜人は虐殺し、生き残りを奴隷にして労働力を確保し造り上げた街。",
  "だからこそ、流通に最適化されたデザインで街を造り上げることができた。",
  "なにせ、もともとあった亜人の村々を一度すべて壊したのだから好き勝手できる。",
  "綺麗な街道、美しい建物の数々、笑顔の人々。",
  "そんなものの裏には、その犠牲になった者たちの名残はあり、そこらじゅうに首輪をつけた亜人の奴隷がいてこき使われている。",
  "王国では〝人間〟の奴隷は禁止されているが、亜人の奴隷は自由だ。なにせ、王国の扱い上、亜人は獣と変わらない。それに亜人には真の名が存在し、召喚術の応用で絶対服従をさせることができる。亜人に人権がないほうが都合がいいから、奴隷を黙認していた。",
  "これは本当に……。",
  "「この美しい街は、まるでフレアそのものだな」",
  "思ったままを口にした。",
  "綺麗な表面と、真っ黒に染まった中身。まさにフレアだ。",
  "「<ruby>嬉<rt>うれ</rt></ruby>しい。私の自慢の街なんです。どんな褒め言葉よりも、胸にきます」",
  "フレアは、計算された完璧な笑顔を作る。俺の皮肉に気付かないままに。",
  "フレアが再び窓の外に視線を移した。",
  "その間に、【翡翠眼】で護衛の騎士たちの姿を見ていた。",
  "強さを確認するためだ。",
  "脱走する際に、こいつらの強さが目安になる。なにせ、王女の護衛だ。超一流の騎士ばかりのはず。ならば、こいつらを圧倒できる強さがあれば、問題なく逃げられるということだ。",
  "護衛騎士は六人、全員同じ程度の強さだ。一人を注視する。",
  "騎士という物理タイプのクラスに、高い物理攻撃と物理防御のステータス。レベルも高い。おおよそ普通の人間は<span >20</span>～<span >30</span>がレベル上限。それを超えている。",
  "さすがは王族の近衛騎士を任されるだけはある。",
  "目覚めるクラスというのは、例外もあるが、その人間が育った環境と密接な関係がある。",
  "おそらく、代々騎士の家系で子供のころから騎士として育てられてきたのだろう。",
  "さらに翡翠眼に力を込めて、隠された情報を見る。",
  "残念ながら、レベルはほぼ上限に達しているが、素質値のほうも悪くない。合計４００台なうえに、無駄のない配分。今、こいつと肉弾戦をすれば、俺はなすすべもなく倒されるだろう。",
  "【翡翠眼】をとく。",
  "なるほど、これを圧倒する力がないと脱走できないのか。骨が折れそうだ。",
  "俺のステータスはもろに術者よりで、物理攻撃力、物理防御力ともに低く単独行動は元来苦手だ。【<ruby>改良<rt>ヒール</rt></ruby>】で、素質値の配分をいじることも検討が必要だ。",
  "そして、確信する。これが最精鋭だと仮定するなら十分レベルをあげさえすれば突破は可能。",
  "「ケヤルさん、どうかされましたか？」",
  "窓から視線をこちらに向けたフレアが問いかけてくる。",
  "「今から、王城に入ると思うと緊張してね」",
  "「それは無理もありませんね。でも、心配はいりません。ケヤルさんが、礼儀作法を学べる立場になかったことや、私が無理やり連れてきたことは、ちゃんとみんな知っているので、たいていのことは許してもらえますよ」",
  "本当に、この女はそつがない。",
  "そして、俺たちを乗せた馬車は、街を抜けて王城の中に入っていった。",
  "王都に着いた俺はフレアとわかれた。",
  "俺には五人のメイドがついてくれ、湯あみをさせられ、豪華な服に着替えさせられた。",
  "さらには、最低限の礼儀作法を教えてくれる。どうやら、数時間後には王との謁見があるらしい。なにより、うんざりすることがある。",
  "ここにいるメイド、すべてが実力者であること。",
  "驚いたことに、さきほどの騎士とステータス的には大差がない。",
  "このメイドたちは監視役でもあるのだろう。なすがままにされているうちに時間が来た。",
  "さて、俺にとっては久しぶりの王との謁見だ。",
  "当時、俺は浮かれて何も気付けなかった。勇者に選ばれた優越感、フレアの魅力的な外面に陶酔し、初めて会った王という存在への憧憬、それらに心を奪われた。そして、みんなを救える強い英雄。その夢が<ruby>叶<rt>かな</rt></ruby>うと浮かれていたのだ。",
  "だが、今の俺は極めて冷静だ。今の俺の眼で見れば王はどう映るのだろう。それが少し楽しみだった。",
  "王との謁見のため、身を清められ、用意された服に着替え、最低限の礼儀作法を<ruby>叩<rt>たた</rt></ruby>き<ruby>込<rt>こ</rt></ruby>まれた。そんな俺は謁見の間というその名の通りの場所に呼び出されていた。",
  "メイドたちに伴われ扉の前までやってくると、付き人と共にやってきたフレアと合流する。",
  "フレアは魔術士の<ruby>恰<rt>かつ</rt>好<rt>こう</rt></ruby>から、優雅なドレスに着替えていた。",
  "「ケヤルさん、見違えていてびっくりしました。そういった服もよく似合うんですね」",
  "「ありがとう。フレアもすごく綺麗だ」",
  "「ふふ、お上手ですね。でも、うれしい」",
  "お互いに空っぽの言葉を交わす。社交辞令というやつだ。",
  "そうして、謁見の間の扉が開き俺たちは中に入った。",
  "「勇者様がたが参られました」",
  "中に入った途端、仰々しい声が響き渡る。",
  "冗談のように広い部屋、その奥に設置された物々しく<ruby>豪<rt>ごう</rt>奢<rt>しや</rt></ruby>な玉座。",
  "一段高いそこには、初老の男性が座っている。",
  "左右には、この国の重鎮と思われる貴族たちが並んでいた。",
  "たかが村人一人を迎えるのにここまでするとは。いや、考えてみれば当然か。",
  "それだけ、勇者という存在が規格外なのだろう。",
  "通常なら、<span >20</span>～<span >30</span>というレベル上限が設定され、それ以上に強くなれない。",
  "だが、勇者は無限に強くなれる。さらに自分だけでなくパーティ全員の経験値を二倍にするというスキル。加えて男性の勇者は、他人のレベル上限を上げることすら可能。",
  "極めつきは、もともと持つクラスを高次元へ引き上げるという特性。",
  "勇者という存在は、たった一人で千人の兵にも勝る。",
  "メイドたちに促されるように王のほうへ進んでいく。",
  "そして、ついさきほど習ったように、その場で膝をつき、頭をさげる。頭をさげるまでの一瞬で王を【翡翠眼】で見た。目に力を入れ、レベル上限、素質値まで一度に見通す。",
  "翡翠眼を閉じる。",
  "驚いた。強すぎる。勇者でもないのに合計素質値は５００に近い。",
  "その上、速度以外はすべて平均以上、物理と魔法の両方を使いこなせる魔法騎士という優遇クラス。",
  "しかも、常人ではありえないレベル上限<span >40</span>オーバー。正真正銘化け物だ。",
  "ちなみにレベルの横に☆がついているのはレベル上限に達した証。",
  "これは、鑑定紙でも確認できる。そういえば、王家は勇者の血を取り入れ強い血脈を作り続けたと聞いたことがある。それであればこの強さも納得できる。",
  "だが、気になるのは人間（？）という表記。こんな表記は初めて見た。",
  "間違いない、こいつは何かをやっている。それこそ人の道から外れたことを。",
  "「よく来てくれたな。新たな勇者よ。顔をあげよ」",
  "「はっ、陛下！」",
  "言われたとおりに顔をあげる。顔をあげながら考える。脱走する際には少なくとも王がいない間を狙う。王の戦闘力は危険だし、彼が不在になれば、護衛につく精鋭たちも不在になる。",
  "「ふむ、いい面構えだ。フレアからお主のクラスは回復術士と聞いておるが間違いないか？」",
  "「はっ、その通りでございます」",
  "王は一瞬落胆した顔をした。回復は他で補える。勇者には直接的な戦闘力を求めていたのだろう。王は表情を取り繕って口を開いた。",
  "「回復術士の勇者、それは我が国がもっとも求めていたものだ。お主の力の目覚めをうれしく思うぞ。お主には【癒】の勇者という称号を与えよう」",
  "「ありがたき幸せ。このケヤル、これより【癒】の勇者と名乗りましょう」",
  "求めていた？　よくもいけしゃあしゃあと。内心の怒りを押し殺しながら、感謝の言葉を伝えた。",
  "「【癒】の勇者よ。長い魔族との戦いで幾人もの英雄や賢者たちが戦えなくなった。伝説の霊薬エリクサーでも治せない傷を受けた者たちも多い。そんな彼らも癒しに特化した勇者ならば治せるかもしれぬ」",
  "「実際に使用したことがないのでわかりかねますが」",
  "「いや、勇者であればきっと癒すことができるであろう。一週間後、この国最強の【剣聖】が王城を訪れる。剣技だけであれば、かの有名な【剣】の勇者すら上回る存在だ」",
  "【剣聖】、懐かしい響きだ。彼女の技能はなんとしてもコピーしたい。ステータスによる力任せの【剣】の勇者とは違い、【剣聖】の剣は美しく無駄がない。",
  "「その【剣聖】だが、先日高位魔族を倒した際に右腕をもっていかれた。なんとか癒してもらいたい。それまでは、しっかりと勇者について学ぶがよい。最高の教師たちを用意している」",
  "王の言葉を聞き流しながら、歴史は繰り返されるということを再認識した。",
  "俺は初めての【<ruby>回復<rt>ヒール</rt></ruby>】を【剣聖】相手に行った。最初が【剣聖】だったのは最悪だった。",
  "【<ruby>回復<rt>ヒール</rt></ruby>】は相手が望む正常な状態を知るために、相手のすべて、その経験、今まで受けた痛みをも術者に追体験させる。",
  "【剣聖】という、幾千もの戦場を駆け抜けた存在の経験はただの村人だった俺にはあまりにも荷が重すぎた。【剣聖】を癒したものの発狂寸前まで追い込まれてしまったのだ。それがトラウマになり俺は【<ruby>回復<rt>ヒール</rt></ruby>】を使えなくなり、結局薬漬けにされたのだ。",
  "「かしこまりました。私の力、この国に<ruby>捧<rt>ささ</rt></ruby>げましょう」",
  "「ふむ、いい心がけだ。下がっていいぞ」",
  "そうして、歴史をなぞった形で謁見は終了した。",
  "謁見のあとは部屋が与えられた。専属の教師が付き、勉学に励む。",
  "冒険に必要な知識、一般教養、礼儀作法。さまざまな知識を叩き込まれる。",
  "この段階では、まだまっとうな勇者として扱うつもりがあったのだと改めて俺は認識した。",
  "勉強のあとは軽い剣技の訓練。回復術士が剣技能を得られないとはいえ、護身術にはなる。",
  "その後は夕食と風呂。あっという間に夜になった。与えられた豪華な個室でベッドに横になる。村にいたころには考えられない上質なベッドだ。疲れがたまっているせいでやけに眠い。",
  "意識が落ちかけたころ、扉が開く音がした。そちらに目を向ける。",
  "すると俺の部屋に若い女性が入ってくる。",
  "入ってきたのは最初に紹介されたメイド。この国の精鋭騎士にも匹敵する力をもった俺の監視者だ。",
  "「勇者様、私、勇者様を一目見たときから恋に落ちましたの。是非、抱いてくださいな」",
  "薄く肌に張り付く<ruby>煽<rt>せん</rt>情<rt>じよう</rt>的<rt>てき</rt></ruby>な服を着ている。",
  "その女性が俺を押し倒し、そして服を脱がせ始めた。",
  "「やめろ、やめてくれ」",
  "「そんなこと言って、ここは元気ではありませんか」",
  "「本当にやめてくれ。どうしてこんなことを<span >!?</span>」",
  "「言いましたわ。恋に落ちたと。ちゃんとリードしてあげますから怖がらないで」",
  "「やめてよ。お姉ちゃん」",
  "必死に抵抗するが、俺のレベルは１。しかも成人したばかり。ステータスの差はどうしようもない。力づくで犯され、汚された。",
  "「怖い、怖いよ」",
  "汚されている間、精神年齢はともかく、実年齢は成人したばかりの十四なのでなんとなく<ruby>無<rt>む</rt>垢<rt>く</rt></ruby>な少年を演じてみた。どうやら、女の琴線に触れたらしく、それはそれは楽しそうに俺を<ruby>凌<rt>りよう</rt>辱<rt>じよく</rt></ruby>してくれた。女性が去り、一人になってから笑う。",
  "こんなところまで一度目と同じか。",
  "「最初は、喜んだんだけどな」",
  "健全な男がエロくて美人な若い女に迫られる。それも童貞だった俺が喜ばないはずがない。",
  "だが、今回は素直に喜べない。俺は彼女の真の目的を知ってしまっている。",
  "目的は二つ。",
  "一つは俺の懐柔だ。勇者を肉欲に溺れさせ操りやすくする。",
  "もう一つは、レベル上限の解放。",
  "勇者は自身のレベル上限が解放されているだけではなく、男性の場合、命の源を直接注ぐことで他者のレベル上限を一つあげることができる。",
  "とはいえ、一日に何度やっても意味があるものではない。精液が濃くないと成功しない。",
  "簡単に言えば勇者とやれば強くなれるのだ。",
  "思えば、あのメイドたちが無駄に強いのも、それ目的で一流の女冒険者たちが志願しているのが要因かもしれない。レベルの差は<ruby>些<rt>さ</rt>細<rt>さい</rt></ruby>な素質値の差なんて<ruby>撥<rt>は</rt></ruby>ねかえす。",
  "「これから、日替わりか」",
  "あのメイドたちは、レベル上限あげ目当てで毎晩襲ってくる。",
  "どうせ抵抗できないし楽しもう。幸い、みんな見た目はいいのだから。",
  "王城に来てから一週間が過ぎた。だいぶ知識も得られたし、夜のほうにも慣れてきた。",
  "まだ、女性が相手をしてくれるだけマシだなと俺は思う。",
  "薬漬けにされていた間は、容赦なく男ともさせられた。",
  "男でもレベルの上限をあげられるなら喜んでしゃぶってくる。強さのためなら人間はどんなことにも耐えられるのだ。",
  "そのことも俺が<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>に燃えている原因ではある。",
  "あの屈辱忘れるものか。",
  "そして、とうとう運命の日が来てしまった。",
  "俺が回復術士としても使えないと判断されてしまう日。",
  "王女フレアが、俺はまっとうな勇者としての利用価値はないから家畜として使いつぶそうと決断したその日が。",
  "俺は呼び出され、とある一室でその少女と出会うだろう。",
  "【剣聖】クレハ・クライレット。",
  "この世界でもっとも美しい剣技をもった美少女と。",
  "【剣聖】クレハ・クライレット。",
  "ジオラル王国に住んでいてその名を知らぬものはいない。",
  "クライレット家は最強の剣の一族。ジオラル王国の剣として恐れられている大貴族だ。",
  "彼らの行動はすべて最強の剣士を作ることに向けられている。強い血を取り込み続け、剣士に特化した子を輩出し続ける。それはもう狂気に近い。<ruby>噂<rt>うわさ</rt></ruby>では外に取り込むべき強い血がないと判断した場合、血を薄めないために近親婚すら平然と行う。",
  "数百年もの間、剣を極めるためだけに特化した血筋は、クライレットの子たちにとあるクラスを発現させた。",
  "その名は……【剣聖】。",
  "血と育った環境が、目覚めるクラスと関係があるということは研究でわかっている。",
  "この世界で唯一【剣聖】というクラスを得た者。それがクライレット家だ。",
  "さらには、その恵まれたステータスとクラスだけではなく、クライレットの剣は純粋な剣術としても最強。その剣技の数々は、もはや芸術と言っていい。それも見世物ではない。無数の実戦に裏打ちされた血と鉄によって<ruby>研<rt>けん</rt>鑽<rt>さん</rt></ruby>されたものだ。",
  "そのクライレットの中でもクレハ・クライレットは、史上最高の天才と呼ばれている。",
  "「クライレットの剣は何としても手に入れたいな」",
  "当時の俺は、あまりにも未熟でクレハを【<ruby>回復<rt>ヒール</rt></ruby>】した際、彼女の経験を脳裏に深く刻むことができなかった。苦痛と恐怖でそれどころではないうえに、【<ruby>回復<rt>ヒール</rt></ruby>】の熟練度も足りなかった。その後の無数の経験によって【剣聖】の経験は押し流され、せっかくの世界最高の剣を得る機会をフイにしたのだ。",
  "──だが、今回はそうならない。",
  "確実に、クライレットの剣を身につけよう。",
  "【剣聖】という、エクストラクラスのスキルを得ることはできない。",
  "だが、【剣聖】の技能だけでもコピーできれば【剣聖】本人に及ばないまでも、多数の近接職を圧倒できるだろう。",
  "いつものように部屋で座学にいそしんでいると、メイドが呼びにきた。",
  "「【癒】の勇者様。【剣聖】様がお見えになりました。ライナラの間にて、お待ちになられております。【癒】の勇者の力を存分にお見せください」",
  "俺は苦笑する。一度目の俺は、このときやる気に<ruby>満<rt>み</rt></ruby>ち<ruby>溢<rt>あふ</rt></ruby>れていた。",
  "おろかにも、フレアの外面に<ruby>惚<rt>ほ</rt></ruby>れ、メイドたちと関係をもち肉欲におぼれ、自身がまるで英雄だと思い込み、彼女たちにいいところを見せたいという気持ちでいっぱいだった。",
  "今も、やる気に満ち溢れている。だが、それは純粋に【剣聖】の技能目当てだ。",
  "……レベルのほうもぎりぎり【<ruby>模倣<rt>ヒール</rt></ruby>】を使用できるところに至っていた。",
  "俺はレベルを５まであげていた。",
  "魔物と戦っていないのにレベルがあがっている秘密は、俺の第四の【<ruby>回復<rt>ヒール</rt></ruby>】である【<ruby>略奪<rt>ヒール</rt></ruby>】にある。",
  "【<ruby>回復<rt>ヒール</rt></ruby>】を使用すると対象に魔力を注ぎこむ際に、魔術的なパスが<ruby>繫<rt>つな</rt></ruby>がる。",
  "パスは双方向だ。その気になれば経験値と魔力を奪うことができる。もっとも、レベルに変換され肉体の一部になった経験値を奪うことはできない。できるのは次のレベルに至らないで浮いている経験値を奪うこと。",
  "夜、俺を襲って調子に乗っている女が無防備な痴態を<ruby>晒<rt>さら</rt></ruby>している間に経験値を奪ってやった。そうして、最低限【<ruby>模倣<rt>ヒール</rt></ruby>】を行えるところまで強くなったのだ。",
  "【<ruby>略奪<rt>ヒール</rt></ruby>】があるから安心して拘束されるという判断ができる。",
  "家畜のように、無理やり多数の人間を癒すことを強要されながらでも、経験値を奪い続けレベルをあげ続けることができる。そして、目ぼしい技能をすべて手に入れ、確実に脱走できるレベルに至ったとき、俺は前世の約束どおり、フレアのすべてを壊して、今度は俺がおもちゃにしてやると決めていた。",
  "【剣聖】クレハ・クライレットに会うために訪れたライナラの間。",
  "ライナラというのは、この国の象徴とされている青みがかった白い花。気高く美しいこの花を愛さない国民はいない。",
  "ライナラの間は、室内庭園だ。色とりどりの花が咲き乱れる城内でもっとも美しい場所。",
  "フレアの趣味で造らせたと聞いたことがあるが、あの女、性格は悪いが趣味はいいらしい。いや、壮絶な無駄遣いなので、やはり趣味が悪いか。",
  "そんなことを考えていると、先客がこちらに気付いたようだ。",
  "「こんにちは。もしかしてあなたが【癒】の勇者様かしら」",
  "動きやすく飾り気のない白の騎士服を身にまとった少女が声をかけてくる。",
  "その隙のない<ruby>佇<rt>たたず</rt></ruby>まい。肌を刺す剣気。流麗な所作。",
  "もし、彼女を知らないものでも、彼女が何者かを察するだろう。",
  "「俺が【癒】の勇者ケヤルだ。王から君を癒すことを命じられた。噂には聞いている。出会えて光栄だ。【剣聖】クレハ・クライレット」",
  "間違いない、彼女こそが最強の【剣聖】。",
  "銀色の長い髪、無表情だが<ruby>可<rt>か</rt>憐<rt>れん</rt></ruby>。そんな少女が【剣聖】だなんて。実際に見るまで誰も信じないだろう。",
  "「私のことを知っているみたいね。改めて自己紹介させていただくわ。私はクレハ・クライレット。元【剣聖】よ」",
  "彼女は元と言った。",
  "その理由は単純だ。彼女の右腕は存在せずに服がだらんとしている。",
  "高位魔族。勇者ですら単独では挑まない相手を倒した代償に彼女は剣を失った。",
  "「さっそく、治療をしようか」",
  "「ええ、お願いするわ。エリクサーですら治せなかった。頼れるとしたら、あなたの力ぐらいしかないの」",
  "クレハは下唇を嚙みしめた。クライレットは剣にすべてを賭した一族。",
  "剣が使えない以上、彼女に存在価値の一欠けらすら存在しない。",
  "いや、一つだけある。子を作ること。彼女はこれから強い子を残すためだけに生きることを強制される。最強の【剣聖】だ。そのことが逆に彼女を苦しめるだろう。",
  "「クレハ、背中を向けてくれないか。【<ruby>回復<rt>ヒール</rt></ruby>】をするためには背中を見る必要がある」",
  "クレハはうなずき、背を向けた。背中を見る必要があるというのは真っ赤な<ruby>噓<rt>うそ</rt></ruby>だ。",
  "本当の目的は【翡翠眼】を使うため。",
  "他の相手ならいざしらず、彼女を相手に【翡翠眼】をばれずに使うのは不可能だ。",
  "さあ、【剣聖】の力を見せてもらおう。",
  "強い<span >!?</span>",
  "なんだこれは、完全に壊れている。",
  "合計素質値が勇者レベルだ。それに、このレベル上限の高さ。<span >50</span>台なんて聞いたことすらない。素質値の配分も芸術的だ。【剣聖】として必要なものだけが高く、必要のないものは低い。",
  "さらには、剣を使う技能の中でも最上位である神剣。",
  "近接戦闘において、圧倒的な優位性を誇る見切り。",
  "それらをスキルで強化している。",
  "化け物。間違いなく、【剣聖】に一対一で勝てるわけがない。",
  "勇者でも彼女に勝つにはレベルで圧倒するか多人数で挑むしかないだろう。",
  "「もう、いいかしら？」",
  "「ああ、十分だ。治療を始めよう」",
  "早く、神剣と見切り技能を我が物にしたい。スキルまでは【<ruby>模倣<rt>ヒール</rt></ruby>】できないが神剣と見切りだけでも十分だ。",
  "「ちょっと待ってください！」",
  "治療を開始しようとすると、【術】の勇者フレアが駆け込んできた。",
  "老人を一人連れている。",
  "「フレア、いったいどうした？」",
  "「ケヤルさんが実際に【<ruby>回復<rt>ヒール</rt></ruby>】を使うところを私も見たくて」",
  "思い出した。たしか、一度目もそうだった。隣に付き従っている老人は、魔術の研究主任。",
  "大なり小なり勇者によって次元が一つ上昇したクラスのスキルには、特異性が存在する。",
  "それを確認するために魔術の研究主任を連れてきたのだろう。",
  "「ああ、好きに見てくれ」",
  "「私も構わないわ」",
  "断る理由もないし、断れるとも思わない。さあ、始めようか。",
  "表向き、最初の【<ruby>回復<rt>ヒール</rt></ruby>】だ。壮絶な痛みが俺を襲うだろう。",
  "今の俺は痛みを知識として知っていても、まだこの世界では経験していない。",
  "耐えきれるかは五分五分。ある程度繰り返せば痛みの耐性もできるだろうし、脳内麻薬を自前で生産できるようになる。",
  "しかし、今は期待できない。痛みと真っ向から戦うしかない。",
  "はじめから覚悟を決めておく。",
  "「いくぞ、【<ruby>回復<rt>ヒール</rt></ruby>】」",
  "その瞬間だった。",
  "【剣聖】クレハ・クライレットのすべての経験が俺を襲う。",
  "虐待としか思えない幼少期からの訓練。",
  "血に彩られた日々、幾千の戦場。",
  "疲れ果てた体。敵と自分の血に染まる日常。",
  "当然だ、クレハは十代。十代でレベルが<span >40</span>を超える。そんな人間の日常は平凡であるはずがない。毎日が地獄だ。殺して、殺して、殺し続けて……。",
  "痛い、苦しい、怖い、助けて。",
  "「あっ、あっ、あっ」",
  "声が漏れる。焦点がぶれる。",
  "クレハ・クライレットの生涯で体験した地獄を一瞬で味わい尽くす。涙がこぼれる。喉をかきむしりたい衝動をこらえる。一度発動した【<ruby>回復<rt>ヒール</rt></ruby>】は自分の意思では止められない。",
  "俺という存在は壊れかけながらもその役割を完遂した。",
  "クレハ・クライレットの右腕が復元される。それも、全盛期の筋力を維持したまま。その腕に染み付いた経験、くせ、反射行動まですべて完璧に再現。",
  "それを終えたとき、俺は全身を<ruby>痙<rt>けい</rt>攣<rt>れん</rt></ruby>させながら、涙とよだれを垂れ流して倒れる。",
  "「治った、本当に治ったというの、私の腕が。すごい。奇跡よ。これでまた戦えるわ」",
  "クレハ・クライレットの声が響き渡る。俺はそれをぼやけた目で見ていた。",
  "痛みを覚悟していたが、これほどとは。",
  "まあ、これでも一度目は気絶したが、多少は進歩している。なにせ、まだ意識はあるのだ。おかげで、しっかり【<ruby>模倣<rt>ヒール</rt></ruby>】はできた。神剣と見切りは俺のものだ。",
  "「ありがとうケヤル。っ、あなた、大丈夫<span >!?</span>」",
  "喜びで視野<ruby>狭<rt>きよう</rt>窄<rt>さく</rt></ruby>になった状態から回復したクレハは、ようやく俺の様子に気付いたようだ。慌てて助け起こす。意外に、まともな人格だ。",
  "俺は失神したふりをする。目的はフレアの油断を誘うためだ。",
  "目を閉じつつ、耳を澄ませる。クレハは部屋を追い出された。治療の邪魔だという名目だ。",
  "去り際にクレハはうれしいことを言ってくれた。",
  "「ケヤルが起きたら伝えて。剣を再び与えてくれてありがとう。絶対にこの恩は忘れない。クレハ・クライレットの全能力をもって、いずれ恩は返すから」",
  "本当にいい子だ。さて、残ったフレアはどうだろう。",
  "そんなことを考えていると、フレアは口を開いた。",
  "「唯一の取り柄の【<ruby>回復<rt>ヒール</rt></ruby>】すらろくに使えないなんて、これは駄目かも。リサイクルできそうな人材をリストアップしたのに、無駄骨になりそうですわね」",
  "俺に意識があることに気付かず、フレアはようやく素の彼女を見せる。",
  "それとは対照的に研究主任の老人は、いやに楽しそうだった。",
  "「フレア王女、これはすごいですぞ。この男が使ったのはただの【<ruby>回復<rt>ヒール</rt></ruby>】ではない<span >!!</span>」",
  "「ただの治療よね？　何が違うの」",
  "「根本的に違う、次元が違うのです。本来の【<ruby>回復<rt>ヒール</rt></ruby>】というのは、自己治癒能力を魔力によって活性化させるもの。つまり、人体が自力で治せる傷しか治せない。<ruby>抉<rt>えぐ</rt></ruby>られた目は戻らないし、千切れた腕は戻らない<span >!!</span>　だが、彼の【<ruby>回復<rt>ヒール</rt></ruby>】は違う。分解・再構成。無からの創造、あるいは時間の回帰。いずれにしても、神の領域だ<span >!!</span>　興奮しますぞ。きっと、彼が異常なまでに苦しんだところに秘密があるに違いない。そんな反応を見せた回復術士は初めてだ！　調べたい、これを解明できれば、私は、私は！」",
  "あっ、この人やばい。失神したふりをしながら俺は恐怖を感じていた。",
  "「そう、ならコレを使えるようにすることね。薬だろうが、洗脳だろうが、なんでもいいわ。どうせ、苦痛を原因に【<ruby>回復<rt>ヒール</rt></ruby>】を拒絶するから。せめて、英雄を二十人ぐらいは【<ruby>回復<rt>ヒール</rt></ruby>】できるようにすること。それまではもたせなさい。そのあと、完全に壊れようがかまいません。十分に元をとったあとですし」",
  "「御意に。たくさんデータをとれるように優しく壊してあげましょう。ふふふ、苦痛と恐怖を感じるなら、魔術で催眠状態にしたあと、薬で快楽漬けにしてやるのがいいでしょう」",
  "そうして、俺の運命が決まっていく。フレアはこの段階で俺に見切りをつけやがったのか。",
  "よくわかったよ。",
  "「あとは任せましたわ。まったく、こんな使えないのが同じ勇者だと思うと<ruby>虫<rt>むし</rt>唾<rt>ず</rt></ruby>がはしりますわね。元をとることにすら、手間をかけさせるなんて」",
  "フレアが去っていく。",
  "俺は、笑いを<ruby>嚙<rt>か</rt></ruby>み<ruby>殺<rt>ころ</rt></ruby>すのに必死だった。",
  "心の底からうれしかったのだ。",
  "どうしようもないほど！",
  "あの女はクズだった。",
  "ああ、ありがとう。本当にありがとう。一周目と変わらず、正真正銘のクズでいてくれて！",
  "これで、何の<ruby>躊<rt>ちゆう</rt>躇<rt>ちよ</rt></ruby>もなく、いっさいの容赦なく、俺は<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>できる<span >!!</span>",
  "おまえのリストアップした英雄の技能をすべて【<ruby>模倣<rt>ヒール</rt></ruby>】したとき、それがおまえの最期だ。",
  "目が覚めたら白い部屋にいた。",
  "ぎょろっとした眼をした老人が視界に映る。",
  "「うわっ」",
  "思わず驚きの声をあげる。",
  "「なんじゃっ<span >!?</span>」",
  "相手も俺に釣られて間抜けな声をあげた。落ち着こう。まずは状況分析だ。",
  "思い出した。俺は失神したふりをしているうちに、本当に意識を失った。",
  "クレハ・クライレットという少女があの年齢で最強に至るために歩んだ地獄のような道のりを一瞬で経験したことで、精神的にかなりのダメージを受けたのだ。",
  "そして、この部屋にも見覚えがある。ここは病室で、目の前にいるのは魔術の研究主任だ。",
  "おそらく、医者による診察とは別に俺の魔力回路に異常がないかを調べていたのだろう。",
  "「ようやく、目を覚ましたか。【癒】の勇者よ。体に異常はないかのう？」",
  "さて、どう返答するか。正直にいうと体になんら異常はない。",
  "一度目と違い、知識があり、身構えていたため、なんとか壊れずに済んだ。",
  "しかし、俺の目的を考えると異常なしなんて言えない。",
  "ここで、なんの異常もない。さあ、どんどん次に癒してほしい奴を連れてこい、なんて言おうものなら歴史が変わる。",
  "それは好ましくない。確実に復讐するために、前の歴史をなぞってみようか。",
  "「ひっ、来るな、来るな、もう嫌だ、あんな、痛いのも、怖いのも、嫌だ<span >!!</span>」",
  "一度目の経験を思い出しながら演技をする。",
  "たしか、一発でトラウマになって、また【<ruby>回復<rt>ヒール</rt></ruby>】をするのが嫌で自己防衛に走ったはず。適当に手元にあるものを投げつけて、わめいてみよう。まずは枕だ。",
  "「落ち着け、落ち着け、無理に【<ruby>回復<rt>ヒール</rt></ruby>】をさせようなんて、誰も言わん。まずは話を聞かせてくれ」",
  "「本当？」",
  "軽く幼児退行してみる。少々大げさに見える演技だが、実際に普通の人間が剣聖と同じ経験を、それも一瞬ですればこうなる。それほどまでに彼女の経験は<ruby>熾<rt>し</rt>烈<rt>れつ</rt></ruby>を極めた。",
  "「本当だ、本当だとも。だから、わしと話をしようじゃないか」",
  "彼の話を聞きながら、ちょっとずつ、落ち着いていく演技をする。目の前の魔術研究主任が苦労して俺を<ruby>宥<rt>なだ</rt></ruby>めたと思い込むぐらいに。",
  "「まずは、お主がどうして倒れたかを教えてくれんか？」",
  "「【<ruby>回復<rt>ヒール</rt></ruby>】を使った瞬間、【剣聖】のことが頭に流れてきて、あの人が今まで負った傷とか痛みとか、訓練とか、戦いとか、全部が<ruby>溢<rt>あふ</rt></ruby>れて、それで気が付けば、ああなって」",
  "俺の言葉を聞いた研究主任の目が怪しく光る。",
  "「なるほど、通常の回復術士の手順ではただ、対象の自己回復力の強化を行うだけ。それゆえに対象の肉体の状況の確認は必要ない。だが、【癒】の勇者の【<ruby>回復<rt>ヒール</rt></ruby>】のように欠損箇所を完全に再現するためには必要な工程というわけか。面白いのう」",
  "少し驚いた。彼は俺の力をかなり正確なところまで推測できている。",
  "優秀な魔術士だ。彼が話に夢中になっている間に、隙を見て【翡翠眼】を使用してみたが、レベルも素質値もあくまで標準クラス。",
  "純粋に頭がよく、研究にのめり込むタイプなのだろう。彼は自らの知的好奇心に忠実に従って事細かく質問をしてくる。しばらく、彼に付き合っていると来客が現れた。",
  "「ケヤルさんが起きたと聞いてやってきましたの。心配したのですよ。急に倒れられて。私は気が気ではありませんでした」",
  "ここまで内心と発する言葉が違うのは尊敬に値する。",
  "仕草も表情も完璧だ。俺を心の底から心配しているようにしか見えない。",
  "「フレア、心配してくれてありがとう」",
  "「無事でよかったです。【癒】の勇者の力は凄まじいですね。エリクサーですら治せなかった【剣聖】の右腕を癒してしまうなんて。報告を聞いたお父様も大喜びですよ」",
  "にっこりとフレアは笑いかけてくる。",
  "「そんな、大したことは」",
  "「大したことです」",
  "彼女は身を乗り出し、俺の両手を<ruby>摑<rt>つか</rt></ruby>む。",
  "「【剣聖】の力は、千人の兵士よりも上です。【剣聖】は、これから魔物と魔族を倒していくでしょう。それができるのはあなたが癒してくれたからです。つまり、あなたの功績ですの。さすがは【癒】の勇者です！」",
  "気持ち悪いぐらいに俺を褒めてくる。",
  "その言葉の裏に込められた打算を考えると、続く言葉は予想できる。",
  "「そんな、頑張るのは【剣聖】のクレハだ」",
  "「謙遜をなされて……」",
  "フレアはおかしそうに微笑む。そして、口を開いた。内心で『ほら、来た』とつぶやく。",
  "「今の話には続きがあります。実は、この国で強い力があるのに、戦えなくなったのは【剣聖】だけではありません。【癒】の勇者であるケヤルさんの力で、英雄たちを助けてくださらないでしょうか？　【癒】の勇者の力で救われた人たちが、たくさんの人を救うのです。さっそく、【弓神】を呼びました。あなたの力で癒してください」",
  "そう、フレアはこれを言うための前置きとして俺をおだててみせただけだ。俺の良心に訴えて逃げ道を塞ぐ。実にフレアらしい。それにのってはやらない。",
  "「待ってくれ！」",
  "俺は悲鳴じみた声をあげる。",
  "「嫌だ、もう【<ruby>回復<rt>ヒール</rt></ruby>】を使うのは。怖いんだ、痛いんだ。あんなの使い続けたら、俺は、壊れるか、俺じゃなくなる」",
  "情けない声で、俺はフレアに向かって弱音を吐く。",
  "フレアはわざとらしく驚いた顔をした。",
  "「あの力に、そんな副作用が……ですが、あなたの力で、癒した人が頑張れば頑張るだけ、みんなが救われるんです。数千、数万人。だから、少し頑張っていただけないでしょうか？」",
  "聖母のような微笑み、優しい声音。",
  "「いやだ、フレアはあれを知らないからそんなことが言えるんだ。本当に無理なんだ。俺は、ぜったいにもう【<ruby>回復<rt>ヒール</rt></ruby>】を使わない！」",
  "強く言い切る。フレアは微笑みを崩さない。",
  "「そうですか。そこまで辛いとは……わかりました。仕方ありませんね。【<ruby>回復<rt>ヒール</rt></ruby>】は使わなくていいです。今はゆっくり休むことだけを考えてください」",
  "その言葉のあとは軽い雑談になり、しばらくして彼女は去っていく。",
  "まったく、こんなところまで一緒か。それなら、そのあとも一緒だろう。",
  "翌日、座学を終えて軽食をメイドたちがもってきてくれた。一緒に上等な紅茶も。",
  "フレアはあの後、何も【<ruby>回復<rt>ヒール</rt></ruby>】について言ってこない。",
  "一度目の俺は愚かにもフレアが優しい人で気を遣ってくれたと思った。今は無理でも、フレアのために、いずれは【癒】の勇者としての期待に応えられるようになろうと決めていたんだ。本当に馬鹿だった。",
  "「この紅茶を飲むのは勇気がいるな」",
  "俺は自嘲する。この紅茶が何かを知っているから。",
  "フレアが何も言わなかったのは説得を諦めたからだ。それは彼女の目的を諦めたわけではない。ただ、説得より楽な方法を選んだだけ。この睡眠薬入り紅茶が彼女の答え。",
  "俺は意を決してその紅茶を飲み干す。",
  "急激な眠気が体を襲う。さあ、ここからが地獄の始まりだ。",
  "目が覚める。俺の体は椅子に縛り付けられているようだ。",
  "視界に映るのは石の壁と鉄格子、ろうそくの炎。",
  "知っている。ここは<ruby>地<rt>ち</rt>下<rt>か</rt>牢<rt>ろう</rt></ruby>だ。この城の中で二番目に脱出が難しい場所。",
  "「なんだ、いったいここは、どこなんだ<span >!?</span>」",
  "俺はわめき、慌てふためいてみせる。それこそが自然な反応だから。",
  "金属音がかちゃかちゃとする。そこに目を向けると大柄な男と、顔を隠すフードと全身を隠すローブを着た魔術の研究主任がいた。",
  "大男は地下牢の中に入ってくるなり、椅子に縛り付けられた俺を思い切り殴りつけた。",
  "痛い。燃えるように<ruby>頰<rt>ほお</rt></ruby>が熱い。",
  "「こんな小僧が、生意気言いやがったのか！　馬鹿なやつだ。黙って言うことを聞いてりゃいいのによ」",
  "そして、もう一発。この状況は極めて単純だ。",
  "フレアは俺の説得がめんどくさくなった。だからこうして地下牢に監禁、薬漬けにしてお手軽に利用すると決めた。二度目の説得を行う優しさはあの女にはない。",
  "一度目の俺が抱いていた、『今は無理でもいつか、彼女の力になりたい』そんな想いをあっさりと踏みにじったのだ。",
  "「痛い、やめて、殴らないで。いったい俺が何をしたっていうんだ<span >!?</span>」",
  "「何をした？　はんっ、何もしないのが悪いんだよ。このタダ飯ぐらい」",
  "さらに一発。この粗暴な男は、こう見えてフレアの近衛騎士隊の隊長。",
  "心の底からフレアに陶酔している。だからこそ俺のことを許せないんだろう。",
  "麗しの姫君を悲しませた俺が憎い。",
  "何度も、何度も殴られる。その一発、一発を数える。",
  "さすがの俺も一度目に何発殴られたかは覚えていない。だから、しっかり数えるのだ。",
  "今回はきっちりと、この痛みを返してやると決めているのだから。",
  "リンチが終わる。",
  "椅子ごと倒されていた。口の中は血の味でいっぱいだ。",
  "大男が俺の前髪を<ruby>鷲<rt>わし</rt>摑<rt>づか</rt></ruby>みにして無理やり顔をあげさせる。",
  "「これで、フレア王女の感じた心の痛みの百分の一でも感じただろう」",
  "「……二十八発」",
  "「なんだ、おまえ」",
  "「……二十八発、忘れない」",
  "俺は執念深い。ぜったいに、この二十八発はあとで返してやろう。",
  "「気持ち悪い男だ。おい、じじい、なんか魔法を使うんだろう。さっさとやれよ」",
  "「まったく、乱暴なやつだ。こいつが壊れたらどうする。せっかくの研究材料じゃぞ」",
  "「知るかよ」",
  "「まったく、壊していいのは心だけだというのに、脳に障害が残ったらどうしてくれる」",
  "少し安心した。フレアは負傷した英雄を癒せれば、あとはどうでもいいと思っている。",
  "だが、魔術研究主任は、俺の心は壊れてもいいが、俺の機能は研究のために何があっても壊してはいけないと考えていた。皮肉な話だが、一度目ではこの男が最低限の配慮をしてくれたおかげで、壊れるのが心だけで済んだ。",
  "そのおかげで安心して同じ歴史をなぞれるのだ。",
  "魔術研究主任は、俺の目に怪しげな魔道具をちらつかせはじめる。",
  "強制的に催眠状態に陥らせるためのものだ。",
  "抵抗しようと思えばできるだろう。だが、今は身を任せる。そして、口の中にどろっとした液体を流し込まれる。麻薬だ。俺の意識が遠のいていく。いや、塗りつぶされていく。",
  "さて、今しばらく理性とお別れだ。",
  "投与された薬は強力すぎる。俺は今から完全に理性を失うだろう。思考すらおぼつかなくなり、薬のことしか考えられないようになる。",
  "だが、いずれ目を覚ます。",
  "薬物耐性の熟練度をかなりため込んだ。そして、俺の魂に薬に抗う意思がある。",
  "薬に抵抗し続ければ、いずれ熟練度がたまり薬物耐性が発現する。そうなれば、俺は俺を取り戻せる。そう考えているうちに、意識が闇に<ruby>吞<rt>の</rt></ruby>まれた。",
  "～ケヤルが地下牢に拘束されて一か月後～",
  "「薬<span >ぃぃぃぃ</span>、薬をくれえええええ<span >!!</span>」",
  "一人の男が、鉄格子にしがみつき叫んでいた。",
  "一度や二度じゃない、朝から数時間、ずっとそうし続けていた。",
  "禁断症状が出ているのだ。彼は重度の薬物中毒者だった。",
  "手の爪はすべてはがれ、髪をかきむしりすぎたせいで、ところどころ<ruby>禿<rt>は</rt></ruby>げている。",
  "だが、体だけは清潔に保たれていた。汚れがひどくなるたびに、見張りの兵士が<ruby>昏<rt>こん</rt>倒<rt>とう</rt></ruby>させて綺麗にしていたからだ。毎晩、騎士たちに彼の精子を摂取させ、レベル上限をあげさせている。",
  "騎士たちに万が一のことがあってはならないので、衛生面だけには気を使われていた。",
  "「本当に汚らしい野良犬ですわ。薬、薬と、彼にはプライドというものがないのかしら」",
  "彼の閉じ込められた<ruby>檻<rt>おり</rt></ruby>に一人の少女がやってくる。",
  "薄桃色の髪、女性の魅力に<ruby>溢<rt>あふ</rt></ruby>れた体つき、いつも慈愛に満ちている顔に軽蔑が浮かんでいる。",
  "【術】の勇者、そして王女であるフレアだ。",
  "「あの薬を摂取すれば、ああなります。彼はもう自分の名前すら思い出せないかと」",
  "隣に付き従っている魔術研究主任がフレアをたしなめた。",
  "「あれの面倒を見ろなんて、お父様もひどいことを言うわね。本当に嫌になりますわ」",
  "「まあ、まあ、そうおっしゃらずに」",
  "ついにフレアが檻の鍵を開け鉄格子の扉が開く。その瞬間、檻に閉じ込められた男がフレアにとびかかる。しかし、鉄の鎖がついた首輪が伸び切り、首が絞められ<ruby>悶<rt>もん</rt>絶<rt>ぜつ</rt></ruby>し、無様に倒れる。",
  "地面に倒れ伏した男の顔をフレアは思い切り蹴り飛ばす。",
  "「気持ち悪い！　おぞましいですわ」",
  "そうは言いながらもフレアは倒れ伏した彼に近づく。",
  "「また、お仕事の時間よ。ほら、あなたの大好きなお薬です。お薬がほしかったら、ちんちんしてみなさい。ほら、ちんちん」",
  "「はっ、はっ、ちんちん、ちんちん」",
  "男は犬の真似をして、必死に薬をねだる。その股間を、フレアは蹴り飛ばした。",
  "男は悶絶し、のたうちまわる。",
  "「きゃん、きゃん、くううーん、くうーん」",
  "男は薬で壊れてはいても、ここで犬の真似をやめると薬がもらえない。それだけは覚えているので、股間を押さえながらも必死に犬の真似だけをし続ける。",
  "「そう、犬にしてはかしこいわね。ほら、お薬よ」",
  "フレアはわざと地面に粘度の高い薬をぶちまける。それを男は必死に<ruby>舐<rt>な</rt></ruby>めとる。",
  "汚い地面を舐め続ける。薬がなくなってもやめない。",
  "フレアは彼に情けをかけているわけではない。",
  "禁断症状を少しは緩和させてやらないと、人前に出られない。少量の薬を与えることで、一言も話さない、暴れないというルールだけは守らせることができる。",
  "「ほら、犬。いつもと同じですよ。檻を出たら一言もしゃべったら駄目です。ただ言われたタイミングで【<ruby>回復<rt>ヒール</rt></ruby>】だけ使いなさい。じゃないと、お薬をあげませんからね」",
  "「きゃん！　きゃん！」",
  "倒れ伏したまま、うれしそうに顔をあげる男の顔をフレアが踏みつけた。",
  "「ほんとっっっうに、あなたは気持ち悪いですね！」",
  "男は薬しか見えていない。だから、こんなことをされても笑顔のまま。",
  "もうすぐたくさん薬をもらえて幸せ。そのことだけしか考えられない。",
  "フレアが鉄の鎖がついた首輪を解く。禁断症状が緩和された数十分だけは言うことを聞いて大人しくなる。とはいえ、フレアは少し怖かった。こいつが暴れだすかもしれない。",
  "さっさと、来客の英雄を癒させて、また檻に<ruby>繫<rt>つな</rt></ruby>ぎ直さないと。そう彼女は考えていた。",
  "「ついてきなさい」",
  "彼に背を向けたフレアは、次の瞬間に恐ろしいほどの寒気を感じた。",
  "濃厚な殺意、確実な死の予感。",
  "振り向いたが、そこにいるのは犬以下のゴミだけ。いいつけどおり、口を閉じてついてきている。フレアは気のせいだと思い直し、そして歩き出した。",
  "怒りがこみあげてくる。",
  "そう怒りだ。頭にもやがかかっている。",
  "薬しか考えられなかった頭に、少しずつ、ほんの少しずつ理性が戻ってくる。",
  "「ほんとっっっうに、あなたは気持ち悪いですね！」",
  "ゴミを見る目で一人の少女に顔を踏みつけられる。",
  "この少女はだれだ？　理性を失った頭、思考できなくても魂が<ruby>怨<rt>えん</rt>嗟<rt>さ</rt></ruby>の声をあげる。心すら死んでいたなか、魂が叫び続けた。",
  "あれは俺のすべてを奪った女。地獄を味わった元凶。",
  "許さない。絶対に許さないと誓った。",
  "たとえ記憶が消えても、心をなくしても、魂に刻んだ痛みが覚えている。",
  "だから、今も。魂からあふれた痛みが、さび付いた心を、意思を、呼び覚ます。",
  "どんどん、俺の心が戻ってくる。",
  "荒れ狂う怒りで、ほんのわずかに残った俺の残骸に火をつけ薬に抗った。",
  "俺を汚染しつくした薬は、まるで鎖のよう。だが、縛る鎖が大きければ、大きいほど、抵抗し、得られる熟練度は大きい。そしてついにときは来た。",
  "こつこつとため続けた薬物耐性の熟練度、それがこの怒りによって得られた熟練度と合わさり、ついに薬物耐性を獲得する。",
  "ああ、そうだ。",
  "俺の名前はケヤル。",
  "俺は、俺だ。",
  "急に頭がクリアになった。<ruby>靄<rt>もや</rt></ruby>が晴れた。薬物耐性の獲得により、俺は俺を取り戻したのだ！",
  "その状態でまえを向く。俺の宿敵であるフレアが背中を向けていた。",
  "狂おしいほどの殺意が湧きあがった。フレアの肩がぴくりと動き振り返る。",
  "まずい、殺意を抑えないと。俺は、なんとか一瞬で平静を装う。",
  "フレアは、<ruby>怪<rt>け</rt>訝<rt>げん</rt></ruby>そうに俺の顔を見たあと、再び前を向く。",
  "どうやら、俺が漏らした殺意を気のせいとでも思ってくれたのだろう。",
  "俺が、俺を失っていた時間の記憶が戻ってくる。",
  "これはまた、随分好き勝手してくれたものだ。",
  "だが、おかげで痛覚耐性は得られたし、使える技能も増えている。そして、レベルもあがった。無意識化でもきっちりと【<ruby>略奪<rt>ヒール</rt></ruby>】を使っていたようだ。",
  "これが、人間の執念という奴だろう。<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>の準備は八割がたできたと言っていい。",
  "あとは、詳細な計画を立て、そして実行に移すだけだろう。",
  "さて、フレア。おまえには俺以上の屈辱を味わってもらおう。",
  "今は俺にまだ首輪がついていると思っているがいい。",
  "だが、フレア。もう、首輪は完全に外れているんだよ。",
  "俺は、燃え盛る憎しみに心を焦がしながら、それでも頭は冷たく、フレアを壊してさらいつつ脱出する方法を考えていた。",
  "決行の日は近い。",
  "フレアへの怒りも相まって薬物耐性を得たことで、ようやく正気を取り戻した。",
  "危ない橋を渡ったものだと冷や汗を流す。俺があえて捕らわれ薬漬けになった理由は二つ。",
  "痛覚耐性を得ていない状態で薬の力に頼らず痛みを受け続ければ俺でも耐え切れない。",
  "痛覚耐性を得られるまでは薬の力に頼りたかった。",
  "もう一つは、復讐の大義名分がほしい。今回のフレアは、まだ俺に恨まれることはしていなかった。仮に一度目のフレアがひどい仕打ちをしたからといって、問答無用で今回のフレアに復讐するのは美学に反するのだ。",
  "実際のところその気になればフレアの期待に応えて、良好な関係を築けたかもしれない。",
  "そんなのはごめんだ。それでは俺の恨みが晴れない。それに、フレアに言われるままに英雄を癒し続けたところで、行動を縛られて自由になれない。飼い殺しにされるのがオチだ。",
  "だからこそ、ここまでは歴史をなぞった。",
  "おかげで痛覚耐性を得て、力を蓄え、復讐の大義名分を得た。",
  "「遅いです。急ぎなさい、この<ruby>愚<rt>ぐ</rt>図<rt>ず</rt></ruby>」",
  "前を歩くフレアが不機嫌な声で俺を怒鳴る。",
  "フレアに付き従い、地下から出てライナラの間に向かう。今は<ruby>地<rt>ち</rt>下<rt>か</rt>牢<rt>ろう</rt></ruby>を出て、フレアが呼び出した英雄を癒すために移動中だ。フレアと彼女の付き添いの魔術研究主任の会話から、今回癒すのは錬金術士ということはわかっている。",
  "ありがたい。錬金術士の錬金魔術は便利だ。是非、覚えておきたい。",
  "「さっさと終わらせて、湯船に行きたいですわね。犬の臭いが移っちゃいました。このドレスは捨てないと」",
  "相変わらずフレアは人目がないところでは毒舌を吐いている。",
  "そうか、俺の臭いが嫌なのか。あとでたっぷりと俺の臭いを染み込ませてやろう。体の内側までな。そんなことを考えつつも口を開くなと命じられた俺は無言で彼女の後をついていった。",
  "ライナラの間にたどり着いた。",
  "【剣聖】クレハを癒したライナラの間。どうやらフレアは英雄たちに自分が作り上げた庭園を自慢したくて仕方がないらしく、ここを頻繁に使う。",
  "錬金術士は両腕がなかった。傷口が炭化していることから考えると敵にやられたというよりは実験中の事故か何かだろう。",
  "フレアと錬金術士がにこやかに話している。俺は彼らの様子を静かに見ていた。フレアは俺のことを無口な人間だと紹介していた。",
  "無難な言い訳だ。俺に注意が向いていない隙をついて【翡翠眼】を発動し錬金術士のステータスを確認する。",
  "錬金術士の男はワチルダというらしい。",
  "素質値はほとんどが平均より若干上という程度。",
  "レベル上限もそこまで高くない。だが、彼を英雄たらしめるのは、ステータスじゃない。",
  "レアクラスである錬金術士と、錬金術士だけが使える錬金魔術だ。",
  "錬金魔術はもっとも汎用性が高い魔術と言っていい。",
  "鍛冶、調合、錬金術士に必要な作業をすべて網羅する魔術だ。",
  "素材から有効成分の抽出、<ruby>攪<rt>かく</rt>拌<rt>はん</rt></ruby>、分離、加熱、金属の融解、加圧、減圧、etc.",
  "使い手の発想次第ではなんでもできる。俺は錬金魔術だけは絶対に手にしたかった。",
  "俺はスキルによって威力の向上ができない以上、本物の魔術士相手に真っ向から挑んでも絶対に火力負けする。だからこそ、知識を生かして応用が利く魔術がほしい。",
  "魔術に使う枠は一つと決めている以上、錬金魔術は必須だ。",
  "そう、【<ruby>模倣<rt>ヒール</rt></ruby>】できる技能には制限がある。",
  "経験と知識はいくらでも蓄積できるが、【<ruby>模倣<rt>ヒール</rt></ruby>】で定着させられる技能の数は五つまでだ。それが俺という器の限界。",
  "レベルをあげれば増えるかもしれないが、今の枠は五つしかない。その五つは、経験や知識が鮮明に脳裏に残っている限りは、取捨選択でいつでもつけ換えができる。",
  "とはいえ、俺の経験上、定着していない技能が脳裏に残るのは、せいぜい【<ruby>模倣<rt>ヒール</rt></ruby>】してから<ruby>一<rt>ひと</rt>月<rt>つき</rt></ruby>といったところだ。",
  "五つの選択は悩ましい。近接最強である【剣聖】の神剣と見切り、錬金魔術は固定とし、残りの二つは状況に合わせて使用する。",
  "考え事をしていると、どうやらフレアと錬金術士の会話が終わったらしい。",
  "俺に【<ruby>回復<rt>ヒール</rt></ruby>】するように指示を出してきた。",
  "首輪のついた犬のふりをしている俺は従順に【<ruby>回復<rt>ヒール</rt></ruby>】を使う。",
  "もちろん、裏でしっかりと【<ruby>模倣<rt>ヒール</rt></ruby>】でスキルを得て、【<ruby>略奪<rt>ヒール</rt></ruby>】で経験値を奪い取る。俺の体にしっかりと錬金魔術のスキルが定着する。",
  "さらに、経験値が満ちレベルがあがる。痛覚耐性のおかげで、【<ruby>回復<rt>ヒール</rt></ruby>】の副作用は耐えられるレベルに収まっている。これで、今後は<ruby>躊<rt>ちゆう</rt>躇<rt>ちよ</rt></ruby>なく【<ruby>回復<rt>ヒール</rt></ruby>】が使える。",
  "あとで、自分のステータスを確認しよう。",
  "今のレベルがわからないと、これからの作戦が立てられない。",
  "そのあとは、錬金術士と別れ再び地下牢に繫がれた。",
  "ご褒美として大量の薬を渡される。しかもご丁寧にも、顔面にぶっかけられるという渡しかたで、さらには唾を吐かれた。",
  "おそらくだが、フレアは嫌悪感で俺を虐げているのではなく、楽しんでやっているのだろう。",
  "まったく、いい趣味だ。フレアには受けた痛みと屈辱をすべて返すつもりだ。そのことを知らずに、どんどん墓穴を掘ってくれる。まったく、これだけされると、最後まで正気を保ったまま苦しませるのに苦労するじゃないか。",
  "まあ、いいや。フレアが壊れたら【<ruby>回復<rt>ヒール</rt></ruby>】すればいい。恐怖と痛みから逃げるなんて許さない。フレアがいなくなってからは【<ruby>回復<rt>ヒール</rt></ruby>】で、薬物依存を直し、まともに回るようになった頭で脱出プランを練る。",
  "時間の感覚すらあいまいだ。",
  "夕食らしきものが地下牢に運ばれてきた。",
  "スープの中にパンが浮かんでいる。ナイフもフォークもなく、素手で食えということらしい。本気で家畜扱いだ。だが、汁物は助かった。スープに映った俺の顔を【翡翠眼】で見ることでステータスを確認する。",
  "……幸い、今は看守も<ruby>檻<rt>おり</rt></ruby>の中を見ていない。",
  "俺が自我を失っていた間もこつこつ【<ruby>略奪<rt>ヒール</rt></ruby>】で経験値を奪っていたおかげでレベルが<span >29</span>まであがっていた。",
  "<span >29</span>という数字は、一般人がたどり着ける限界に近い。",
  "そして、技能についてだが、自前の回復魔法のレベルがあがっている。",
  "さらに、【剣聖】の神剣と見切り、錬金術士の錬金魔術という、固定のものに加え、つい先ほど記憶に残っていたなかで有用な縮地と明鏡止水を追加した。",
  "クレハやワチルダより<span >Lv</span>が一つ低いが、それは仕様だ。【<ruby>模倣<rt>ヒール</rt></ruby>】で得た技能は<span >Lv</span>が一つさがる。",
  "残り二つの技能のうち、縮地は高速移動を可能とし、明鏡止水は極限の集中により、認識力を加速させるスキル。非常に使い勝手がいい。",
  "よほどのことがない限りは、この五つは固定でいいだろう。",
  "相手と状況に合わせて、縮地と明鏡止水は他の技能に置き換える。",
  "「技能はいいとしても、素のステータスに問題があるな」",
  "脱出の際は単独行動となる。どうしたって無傷というわけにはいかない。",
  "最低限の防御力がいる。今の防御力では一撃で致命傷になりかねない。",
  "攻撃力にも不安がある。即死攻撃の【<ruby>改悪<rt>ヒール</rt></ruby>】は魔力効率があまりよろしくない。【<ruby>略奪<rt>ヒール</rt></ruby>】でＭＰを補給できるにしても、なるべく温存したい。【<ruby>略奪<rt>ヒール</rt></ruby>】する隙がないかもしれないのだ。となれば、近接技で敵を倒す必要がある。",
  "己の魔力絡みのステータスに特化した素質値が恨めしい。だから、弄ろうと思う。",
  "「【<ruby>改良<rt>ヒール</rt></ruby>】」",
  "己の肉体を【<ruby>改良<rt>ヒール</rt></ruby>】することで最適化する。それにより、素質値が向上する。",
  "改善するのはせいぜい、一割弱程度。これ以上の改良には、他の因子を取り込むことが必要だ。とはいえ、やらないよりはましだ。",
  "しっかりと俺の体は強くなった。",
  "だが、まだまだ足りない。近接戦に必要なパラメーターが一般人の平均である<span >60</span>にも届いていない。だから、さらなる【<ruby>改良<rt>ヒール</rt></ruby>】をする。",
  "俺は、これ以上ステータスの底上げはできない。それでも素質値の割り振り変更はできる。俺の素質値を、任意に振り分けるのだ。ＭＰと魔力抵抗は過剰だ。その分を物理攻撃と物理防御に。魔力攻撃も過剰気味だが、【<ruby>回復<rt>ヒール</rt></ruby>】の精度に関わる以上、最低でも１００はキープしたい。速度はすべての要だ。これを削るのはありえない。",
  "それを踏まえて、脱出するための最適なステータスは……。",
  "「【<ruby>改良<rt>ヒール</rt></ruby>】」",
  "これが、単独で脱出を行う際の理想的な割り振りだ。",
  "このステータスなら、レベルが<span >29</span>でも、逃げるだけならできる。",
  "だが、俺にはフレアに俺が受けたすべての苦痛を与えたのちに、俺が<ruby>辿<rt>たど</rt></ruby>るはずの末路『自我をすべて奪われた上で、便利な道具として使われる』という報いを与えないといけない。",
  "最低でもレベルをあと五つはあげたい。逆に言えば、たった五つあげればいい。",
  "<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>の時期は決まった。俺がレベルを五つあげて、さらに王が親衛隊を連れて城を留守にし、警備が手薄なときだ。それまでは辛抱だ。おそらく、それはそう遠くない。",
  "自我を取り戻してから二週間たった。",
  "正気を取り戻してしまったゆえに、最低最悪の生活は俺を<ruby>苛<rt>さいな</rt></ruby>んだ。",
  "レベル上限あげ目当ての何人もの相手と肉体関係をもった。",
  "当然ながら、男のほうが比率が多い。なにせ騎士や冒険者自体が男の方が多いのだから。",
  "レベル上限をあげるために現れた男たちに俺の体をおもちゃにされた。",
  "中には、もともとそっちよりの趣味で、必要ないのに俺を犯した奴さえいる。どうやら、俺のような可愛い少年が大好きらしい。死ね。",
  "だが、耐えた、ずっと正気なまま、狂いそうになるのを耐えた。",
  "【<ruby>回復<rt>ヒール</rt></ruby>】で無理やり癒すことを強要されるのはいい。だが、その度に王女フレアは俺の尊厳を踏みにじることに余念がないのは辛かった。その場で殺そうと思った数は片手では数えきれない。耐えられたのはきっと、今日、この日のためだろう。",
  "この二週間の間、いかに愉快な方法で王女フレアに復讐するか、そのことだけを考え続けた。凄惨に、残虐に、慈悲もなく、殺してと懇願するまでやってやる。",
  "舌を<ruby>嚙<rt>か</rt></ruby>み<ruby>切<rt>き</rt></ruby>っても、即座に癒してあざ笑ってやる！",
  "すべてが終われば、フレアという存在自体を抹消して、可愛いペットに仕立てあげ、一生俺のための便利な道具として使いつぶしてやる！　【<ruby>改良<rt>ヒール</rt></ruby>】してやればそれができる！　今は深夜、誰もが寝静まった時間。",
  "そんな中、俺は【翡翠眼】をらんらんと輝かせていた。",
  "監視の兵士たちは油断しきっている。俺が逆らうなんて夢にも思っていないだろう。",
  "「我慢の時間はおしまいだ」",
  "今日の昼、王が親衛隊を引き連れて他国に出発したという情報を摑んでいる。",
  "技能は理想的なものを<ruby>揃<rt>そろ</rt></ruby>えた。レベルも十分あがった。",
  "脱出する<ruby>手<rt>て</rt>筈<rt>はず</rt></ruby>を整え、フレアの部屋に向かうための準備も万端だ。",
  "「さあ、パーティの始まりだ。今すぐ迎えに行ってやるからな」",
  "首輪の固定具を錬金魔術で外し、さらに首輪に<ruby>繫<rt>つな</rt></ruby>がっていた鉄の鎖を溶かして鍵穴に流し込み冷却、即席のキーにして扉をあける。いっさいの苦労なく檻の鍵をあけることに成功した。逃げるだけなら、外を目指す。だが、俺にはフレアへの復讐という目的がある。",
  "今からフレアの部屋を目指そう。",
  "復讐の始まりだ！　俺は<ruby>牢<rt>ろう</rt></ruby>を出て、全力で走り出した。",
  "深夜になり、見張りが俺から意識を外した隙を見計らって、錬金魔術を使い牢から抜けだした。",
  "地下牢に閉じ込められてから一か月。",
  "正気をとりもどしてさらに二週間。",
  "その間に俺はたくさんの英雄たちを【<ruby>模倣<rt>ヒール</rt></ruby>】と【<ruby>略奪<rt>ヒール</rt></ruby>】することで、レベルと技能を手に入れた。そして彼らのステータスでは見えない知識と技術を手に入れた。",
  "さらに、己の【<ruby>改良<rt>ヒール</rt></ruby>】により肉体は最適化された上で、素質値の割り振りを変更し十分なステータスを手に入れている。",
  "これが今の俺のステータス。",
  "平均より高めの物理・魔力防御を持ち、高速・高火力な前衛向けの割り振り。",
  "単独行動になるため、一対多数向けに最適化した能力値だ。可能な限り戦いは避けるが、戦いになった場合はほとんど一対多になる。戦いにならないのがベストとはいえ、備えは重要だ。",
  "さて、時間がない。見張りの兵を始末しよう。",
  "今は見張りが俺に背を向けていた。音を立てずに開錠しているが数分後には気付かれる。",
  "だから……。",
  "無音での高速移動。",
  "技能として体に定着させていないが、俺が【<ruby>模倣<rt>ヒール</rt></ruby>】した英雄のなかには、<ruby>偵察<rt>スカウト</rt></ruby>に<ruby>長<rt>た</rt></ruby>けた英雄もいた。その技術を使う。",
  "無駄なく、滑らかな猫を思わす動きで背後に忍び寄る。人間は、技能がなくても純粋な技量のみでこの程度のことはできる。",
  "兵士に手を触れた。",
  "「【<ruby>改悪<rt>ヒール</rt></ruby>】」",
  "物理・魔力防御無視の即死攻撃、【<ruby>改悪<rt>ヒール</rt></ruby>】。",
  "壊れた形に回復することで人体を壊す。俺だけに許された力。",
  "なにもできないまま、見張りの兵士は<ruby>屍<rt>しかばね</rt></ruby>となる。悲鳴すらあげさせない。",
  "倒れて音が響かないように受け止めて、優しく地面におろす。",
  "「死体からは、【<ruby>略奪<rt>ヒール</rt></ruby>】できないのが恨めしいな」",
  "一人ごちる。魔力と経験値を奪う【<ruby>略奪<rt>ヒール</rt></ruby>】は生きている者しか対象にならない。",
  "安全を考えると、即死させたいが、そうすると魔力の補給ができない。悩ましい。",
  "【<ruby>改悪<rt>ヒール</rt></ruby>】は燃費が悪い。",
  "ＭＰを<span >20</span>近くもっていく。使えるのはたった四発。考えて使わないといけない。",
  "いや、いい方法を思いついた。あとで試してみよう。",
  "兵士を一人片付けた俺は、急いで見張りの兵士の詰め所に行くことを決めた。",
  "見張りは常に二人体制だ。一人が<ruby>檻<rt>おり</rt></ruby>のあるフロアを見回り、もう一人が常に詰め所にいる。外にでている兵士が戻って来なければ、人を呼んでから見回りに来るだろう。",
  "脱走したことを知られないためには、始末する必要がある。",
  "俺はさきほど始末した兵士から剣を奪う。剣がなければ、せっかくの【剣聖】技能が生かせない。",
  "剣を握った瞬間、【剣聖】の技能が有効化した。剣が手になじみ、力が満ちていくのを感じた。",
  "さて、時間がない。手際よくいこう。",
  "<ruby>偵察<rt>スカウト</rt></ruby>の技術で無音で詰め所に忍び込む。",
  "詰め所にいる兵士は、書類仕事をしていた。",
  "おかげで、周囲への注意が散漫だ。",
  "俺から見るとただのカモだ。さきほどと同じように死角から忍び寄り背後に回る。",
  "そして……。",
  "「【<ruby>改悪<rt>ヒール</rt></ruby>】」",
  "二度目の【<ruby>改悪<rt>ヒール</rt></ruby>】を使う。",
  "兵士が崩れ落ちる。だが、まだ生きていた。",
  "「ふむ、こっちのほうが便利だな。【<ruby>略奪<rt>ヒール</rt></ruby>】」",
  "今度はしっかりと経験値と魔力を奪った。",
  "今回の【<ruby>改悪<rt>ヒール</rt></ruby>】は工夫している。",
  "脊髄を壊すだけにとどめた。つまるところ植物状態にするだけ。これなら、しっかりと【<ruby>略奪<rt>ヒール</rt></ruby>】できるし安全だ。",
  "ついでに【<ruby>回復<rt>ヒール</rt></ruby>】で記憶を奪ってあった。警備体制も確認する。",
  "魔力も戻ったし、準備をはじめる。俺は、兵士の服を脱がしそれを身にまとう。",
  "「さて、どれだけ時間が稼げるやら」",
  "着替えながら頭を回転させる。",
  "詰め所に交代の兵士が来るまでは脱走がばれないだろう。",
  "だが、兵士の記憶によると次の当番が来るまであと一時間ほど。",
  "さすがに交代の兵士が来たら俺の脱走がばれる。",
  "だが、それだけあれば俺の計画の達成には十分だ。",
  "兵士の服を着た俺は悠々と地下牢のあるフロアから脱出した。",
  "地下牢のあるフロアから抜け出た俺が次に目指すのは、騎士たちの宿舎だ。",
  "ただ逃げるだけなら向かう必要のない場所だ。",
  "兵士に<ruby>扮<rt>ふん</rt>装<rt>そう</rt></ruby>してうまくやれば、このまま城を抜けだすのは<ruby>容易<rt>たやす</rt></ruby>いだろう。",
  "なにせ、俺は扮装相手である兵士の記憶と知識をきっちりといただいているのだ。",
  "そうそう、ボロはでない。だが、それではだめだ。",
  "まだ、フレアに<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>をしていない。そのためにはフレアに直接会える人間を利用する必要がある。だからこその寄り道だ。",
  "目指しているのはただの騎士の宿舎ではない。",
  "貴族のみで結成されているフレアの近衛騎士の宿舎だ。",
  "彼女の近衛騎士であれば、彼女と接触できて好都合。",
  "【剣聖】の技能である見切りで人の気配を感知しながら、<ruby>偵察<rt>スカウト</rt></ruby>の技術で気配を消して深夜の城内を用心深く歩く。",
  "兵士の<ruby>恰<rt>かつ</rt>好<rt>こう</rt></ruby>をしているからといって、目立つわけにはいかない。なるべく見つからないほうがいい。持ち場を離れていることを<ruby>咎<rt>とが</rt></ruby>められ、正体がばれるなんて間抜けはごめんだ。",
  "地下牢のある主塔を出て、敷地内の別棟にある騎士の宿舎を目指していると、主塔のほうからやけに騒がしい音が聞こえてきた。",
  "気配を消しながらの移動のため少々時間がかかりすぎてしまったようだ。",
  "「ついに、脱走がばれたか」",
  "ただごとじゃない気配からそれぐらいはわかる。",
  "今頃、兵士や騎士たちがすべて<ruby>叩<rt>たた</rt></ruby>き<ruby>起<rt>お</rt></ruby>こされて、城内の探索と、街の門の封鎖と監視の指示を出し、さらに見張りの兵を派遣していることまでは想定するべきだ。",
  "きっと、城の連中はこう考えている。",
  "いかに勇者といえど、レベルが<span >10</span>にも満たず、しかも薬物中毒、見つけさえすれば、一般の兵士でも倒せる楽な相手だと。",
  "その勘違いが俺をいかに有利にするかも気付かずに。",
  "予想よりも早かったものの、この騒ぎも計画のうちだ。",
  "さあ、騒げ、騒げ。",
  "俺は兵士に扮装した状態で、高貴な騎士が住まう宿舎に足を踏み入れ、叫んでいた。",
  "「騎士様がたに指令を伝えにきました！　地下牢から脱走者が出た！　至急警戒を！」",
  "騎士たちに指令を伝えにきたという名目であっさりと騎士の宿舎に入ることができた。兵士の身分証と、この騒ぎが信ぴょう性をました。",
  "受付の者が、起床の鐘を打ち鳴らして騎士たちを叩き起こす。",
  "近衛騎士隊長に直接伝えないといけないことがあると説明し堂々と中に入れてもらった。",
  "騎士たちにも身分がある。平民からの叩き上げと、貴族出身の騎士では露骨に待遇が違う。",
  "俺が入った宿舎はフレアの近衛騎士に選ばれるような高貴な血筋の連中が使っているだけあって、金がかかっている。その中でも一際いい部屋に奴はいた。",
  "扉には鍵がかかっていた。",
  "しかし、そんなものは錬金魔術を使用できる俺にはないも同然だ。",
  "ゆっくりと扉をあける。",
  "「貴様、いったい<span >!?</span>」",
  "大男が<ruby>鎧<rt>よろい</rt></ruby>を着込もうとしているところだった。",
  "その大男のことはよく覚えている。",
  "<ruby>地<rt>ち</rt>下<rt>か</rt>牢<rt>ろう</rt></ruby>で目覚めて最初に会った男。最初から、フレアと会うために利用するのはこの男と決めていた。それは、純粋にこいつが一番便利な立場にいるということだけではない。",
  "俺は執念深いし、約束は守る男なんだ。",
  "「二十八発、お前に受けた二十八発を返しに来た」",
  "にっこりと微笑み。未だに、なにも気付かない間抜け面に向かって俺は手を伸ばした。",
  "～三十分後、王城の一室にて～",
  "「集まるのが遅いです。それでもあなたがたはこの国の最精鋭、私の近衛騎士なのですか<span >!?</span>」",
  "「「「申し訳ございません」」」",
  "フレアの近衛騎士たちは、一度目の伝令で叩き起こされ、その後、二人目の伝令によってフレア王女から召集を受けた。",
  "深夜にもかかわらず、近衛騎士は一糸乱れぬ整列をしていた。",
  "「まったく、あの状態でどうやって逃げだしたというのですか、あの犬は」",
  "フレアは親指の爪を嚙んでいた。自慢の薄桃色の長い髪にめずらしく、枝毛ができている。",
  "彼女は、【癒】の勇者のどこか得体のしれないところに恐怖を感じていた。",
  "だから、脱走したという連絡を聞いたときに、いてもたってもいられず、すべての兵士たちを動員して徹底的に探させ、近衛兵も呼び出した。",
  "彼のステータスも技能もわかっている。恐れる必要はないのは明白。だけど、怖い。そこに理由なんてない。",
  "それは、彼女の磨き抜かれた危機察知能力による第六感だった。",
  "「フレア王女、恐れながら申し伝えたきことがあります」",
  "どこか誇らしげに、近衛騎士隊長はフレアに向かって口を開く。",
  "「この状況で、つまらないことだったら怒りますわよ？」",
  "それは、ただ怒るという意味ではない。彼女の権限でしかるべき処罰を下すということだ。",
  "「我らが<ruby>馳<rt>は</rt></ruby>せ<ruby>参<rt>さん</rt></ruby>じるのに遅れたのには理由があるのです」",
  "「まさか、言い訳をするつもりですか？」",
  "<ruby>嗜<rt>し</rt>虐<rt>ぎやく</rt>的<rt>てき</rt></ruby>な表情をフレアは浮かべる。彼女の中で、近衛騎士隊長は使えない、という<ruby>烙<rt>らく</rt>印<rt>いん</rt></ruby>が押されようとしていた。",
  "「いえ、そのようなものではございません。フレア王女もきっとお喜びになる話です」",
  "「言ってみなさい」",
  "どこか残酷さが混じる笑みをフレアは浮かべる。",
  "「我らの宿舎に二度、伝令があったのです。二度目の伝令は見知った顔でしたが、一度目の伝令は顔を隠す仕草をしておりました。二度の伝令は怪しく思いまして、一度目の伝令の顔を確かめてみると、なんと【癒】の勇者だったのです。彼を捕らえるため、私たちは到着が遅れました。バカな男です。我が国最強の騎士団であるフレア王女近衛騎士の宿舎に忍び込むなんて」",
  "そういうと、近衛騎士の一人が、縄で縛られた男を突き出してきた。全身に殴打された痕跡が残り、喉が潰され、話せないようで、ひゅうひゅう変な音を鳴らしている。",
  "「驚きましたわ。本当に驚きました。何を考えて騎士の宿舎になんて行ったのでしょうか？」",
  "顔は殴られすぎて変形しているが、それでもフレアにはそれがケヤルだということがわかった。彼の面影がある。",
  "「おそらく、兵士に紛れ込んで逃げるつもりが警戒網の構築がはやく、城外への脱出を諦めたのでしょう。そして、空になった宿舎に身を隠す。まさに浅知恵というやつです」",
  "「ふふ、そんなお粗末な作戦が通用すると思ったのでしょうか。愚かなクズですね」",
  "フレアは機嫌良さそうに笑う。不安の種が消えてほっとしているのだ。",
  "「フレア王女、こやつを捕らえ、なぜ逃げたのか話を聞き出しました。その中に聞き捨てならないことがありました。私の部下とはいえ、それを聞かせていいのか判断に困る次第でして、お人払いをしていただけないでしょうか？」",
  "「勇者絡みの話ですか？」",
  "「はい、私も初めて聞いたときに震えました。ぜひ、フレア王女のお耳には入れておきたいかと」",
  "フレアは考える仕草をする。そして、にっこりと微笑んだ。",
  "「いいですわ。人払いをしてもここでは不安ね。勇者関係の情報は最高機密です。私の部屋に来なさい。残りの者は帰っていいわ。そのクズは再び地下牢へ放り込んでおきなさい。私も、あとでこんなバカなことを二度とできないようにたっぷりとしつけてあげないと」",
  "ボロキレのようになった【癒】の勇者は、必死にあばれ、潰された喉で何かを訴えようとするが、それが<ruby>癇<rt>かん</rt></ruby>に障った騎士たちに、ボコボコにされる。",
  "「それを殴るのは構いませんわ。でも、殺さないようにしてくださいね。まだ使えますから。ちゃんと加減をしてお仕置きをしておきなさい」",
  "騎士たちは器用に、致命傷は避けつつ暴行を続けた。",
  "フレアのおかげで、なんとか【癒】の勇者は殺されずに済んだようだ。暴力の嵐が過ぎ去ると、雑な扱いで、地下牢へ運ばれていく。",
  "「では、近衛騎士隊長のみついて来てください。私の部屋はこの城で、もっとも防音が行き届いています。内緒話にはもってこいですわ」",
  "上機嫌なフレアは護衛を兼ねた侍女を伴い、近衛騎士隊長を連れて、自室に戻った。",
  "フレアの自室は、存在する家具や調度品すべてが、おおおそ考えられる最上のものを<ruby>取<rt>と</rt></ruby>り<ruby>揃<rt>そろ</rt></ruby>えていた。それでいて、下品さはなく洗練されている。",
  "生まれついての王族だからこそ身についたセンスだ。",
  "「近衛騎士隊長、私の部屋に入ることができるなんて、これ以上のご褒美はないのではなくて？」",
  "「はっ、ありがたき幸せです」",
  "近衛騎士隊長は恭しく礼をする。",
  "「では、話を。あのクズが何を言ったか気になりますの」",
  "「それについてですが……」",
  "近衛騎士隊長はにやりと笑う。それはとても、主に向けるものではない。",
  "ひどく邪悪な笑みだった。彼は剣を引き抜き、するどく踏み込むと護衛の侍女二人の首をはねた。",
  "その流麗な動きと<ruby>疾<rt>はや</rt></ruby>さは、まさに【剣聖】のそれだ。",
  "いかに侍女たちが、フレアを守るために鍛え抜かれた実力者であろうとその速度に反応しろというのは酷だ。",
  "侍女二人を惨殺した近衛騎士隊長は口元を<ruby>吊<rt>つ</rt></ruby>り<ruby>上<rt>あ</rt></ruby>げて、目をらんらんと輝かせる。",
  "剣を持っていない左手を思い切り振りかぶりフレアの<ruby>頰<rt>ほお</rt></ruby>を殴りつけた。",
  "フレアは派手に吹き飛び壁に<ruby>叩<rt>たた</rt></ruby>き<ruby>付<rt>つ</rt></ruby>けられ、崩れ落ちる。",
  "フレアに近衛騎士隊長が馬乗りになり、顔面を<ruby>鷲<rt>わし</rt>摑<rt>づか</rt></ruby>みにした。",
  "「【<ruby>略奪<rt>ヒール</rt></ruby>】」",
  "全魔力がフレアから引き抜かれる。フレアは完全にパニックに陥っていた。",
  "頰がいたい、目の前の男が怖い、なにがなんだかわからない。",
  "「フレア、【術】の勇者といえども、魔力がなくなった魔術士なんて、ただのひ弱な女だ。抵抗してもいいんだぞ。無駄だろうけどな」",
  "「近衛騎士隊長、いったい、なんのつもりで……」",
  "「近衛騎士隊長？　ああ、俺のことか」",
  "近衛騎士隊長はぽかんとした顔になり、そのあと<ruby>哄<rt>こう</rt>笑<rt>しよう</rt></ruby>した。",
  "「なんだ、まだ気づいていなかったのか。【<ruby>改良<rt>ヒール</rt></ruby>】」",
  "近衛騎士隊長は、魔術を使う。",
  "まず、体が一回り小さくなる。",
  "そして、顔がみるみる変わっていく。驚いたことにその顔は。",
  "「おまえの大嫌いな、可愛いわんちゃん、ケヤルくんが遊びに来たよ。ボクサビシクテ、ゴシュジンサマニ、アウタメニ、ロウヤ、ヌケダシテキタ！　なんちゃってね。あはははははは」",
  "フレアが軽蔑し、犬呼ばわりし、みじめなぼろ雑巾にしたケヤルそのものだった。",
  "そう、ケヤルは【<ruby>改良<rt>ヒール</rt></ruby>】によって自らの容姿を変えていたのだ。",
  "さきほど、喉が潰されてぼろ雑巾になっていた男こそが、真の近衛騎士隊長だ。",
  "フレアはここに来て、はじめて現状を理解する。",
  "護衛の侍女は殺され、よりにもよってこの城でもっとも防音機能の優れた部屋で自分に恨みをもった男と二人きり。",
  "しかも魔力は奪われ、初級魔法一つ使えない。",
  "フレアの顔が恐怖に<ruby>歪<rt>ゆが</rt></ruby>み、ケヤルの笑みに邪気が満ちる。",
  "今、この部屋で惨劇が始まろうとしていた。",
  "さて、ネタばらしをしてすっきりしたことだし<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>を始めるとしようか。",
  "【<ruby>改良<rt>ヒール</rt></ruby>】は自分の望む形に肉体を変化させる力、当然このようにして姿を変えることができる。俺はフレアの上に馬乗りになりながら、彼女を見下ろしていた。",
  "今のフレアは【<ruby>略奪<rt>ヒール</rt></ruby>】により、全魔力を奪われている。",
  "彼女の素質値の配分は、魔力偏重の典型的な魔術士。魔力を奪われれば何もできない。",
  "「待って、待ってください。ケヤルさん、あなたは何か勘違いされています」",
  "俺の下でフレアが、ひきつった笑いを浮かべて口を開いた。",
  "「勘違い？　何を」",
  "「私は、あなたのためを思って薬を使ったんです。痛みで心が壊れないようにするために。いずれは<ruby>地<rt>ち</rt>下<rt>か</rt>牢<rt>ろう</rt></ruby>から出すつもりでした」",
  "まあ、<ruby>噓<rt>うそ</rt></ruby>は言っていないな。一度目は、完全にケヤルという人格が壊れ、痛覚と恐怖の感覚が機能しなくなって人形にまで堕ちたところで彼女は外に出してくれた。",
  "便利な道具として使うために。",
  "「なるほど。じゃあ、親切でフレアは暴言を吐き、股間を蹴りつけ、顔を踏み、毎晩毎晩、俺の体を他人に犯させたわけだ。面白い愛情表現だな」",
  "フレアの顔が歪む。フレアは俺が薬におぼれていた間の記憶がないと思っていたわけだ。",
  "「俺は全部覚えているんだよ。よくも痛めつけてくれたな」",
  "「あっ、あれも、その違うんです、その違って」",
  "「そもそもが、痛みを感じないようにするためなら、無理に【<ruby>回復<rt>ヒール</rt></ruby>】を使わせなければいいだろうに」",
  "「それは、たくさんの人を救うために」",
  "「<ruby>詭<rt>き</rt>弁<rt>べん</rt></ruby>だ。この国の力を高めることにしか興味がないじゃないか。なぜなら自国の英雄しか癒させなかった」",
  "そのことは知っている。国力の増大こそがフレアの目的。",
  "実際に他国の英雄たちは一人も救わなかった。他国の英雄には【剣聖】クラスの実力者も、人格者として名高い者もいる。",
  "「それは、たまたま、私の情報網が」",
  "「それも噓だな」",
  "この女はそこまで無能じゃない。他国の英雄の状況ぐらいは摑んでいるはずだ。",
  "「ですが、ですが」",
  "「まあ、そんなことはどうでもいいんだ。俺はおまえのせいで地獄に落ちた。だから、その地獄を味わってもらおうと思う。別に、フレアが実は善人だろうが、その行動に正義があろうが、そんなものは関係ない。俺を苦しませた。だから復讐をする。いたってシンプルだろ？」",
  "理由なんてどうでもいいのだ。事実だけあればそれでいい。",
  "フレアはまだ見苦しい言い訳を続けるが、そろそろ鬱陶しくなってきた。",
  "「きゃああああああああああああああああああああああああああ」",
  "まずは指をへし折る。",
  "それだけでみっともなく悲鳴をあげる。",
  "おいおい、たったこれだけで根をあげられたら、面白くないじゃないか。",
  "そうだ、いいことを思ついた。",
  "「フレア、ゲームをしようか？」",
  "「ゲッ、ゲームですか？」",
  "フレアが<ruby>怪<rt>け</rt>訝<rt>げん</rt></ruby>そうな顔をする。まあ、無理もないか。",
  "「今から俺はフレアにされたことを全部やろうと思っているんだ。具体的に言うと、俺が受けたのと同等の痛みを与える。性的な虐待をする。精神的に追い詰める。人格の破壊、便利な道具として再利用。まあ、今まで全部俺がされてきたことだ。たまには、やられる身にもなってもらおうと思ってね。そうすれば、フレアも自分がしてきた罪を自覚するだろう？」",
  "フレアが青ざめた。懇願するような目で俺を見るが、次の瞬間、よりいっそう顔を青くする。",
  "俺の目を見て本気だってことをわかってもらえたみたいだ。",
  "「おっ、お金なら、あげます。権力だって、そう、爵位を！　貴族にしてあげます。それに、いくらでも女性も、美しい貴族令嬢を何人でも、もちろん、自由にします。だっ、だから」",
  "「あはは、俺がそんな<ruby>戯<rt>たわ</rt>言<rt>ごと</rt></ruby>を信じるとでも？」",
  "この女は自分の敵を絶対に許さない。おそらく、今言ったことは全部実行するだろう。",
  "だが、それは俺を油断させて寝首をかくためだ。まったく、<ruby>舐<rt>な</rt></ruby>められたものだ。",
  "「本当ですわ。ここで、私に乱暴しても、どうせ逃げられないです。殺されちゃうだけ。だから、どっちが賢いかなんて」",
  "俺は黙って、指をもう一本へし折った。",
  "「ぎゃひいいいいいいい」",
  "とても王女とは思えない間抜けな悲鳴をあげる。",
  "「フレアがめんどうなことを言うから、ゲームのチップが一つ減ったじゃないか」",
  "「いったい、さっきから何を言って……」",
  "「俺は今からフレアの手の指を折る。一本一本。それが終われば足かな。手と足の指を全部折って、フレアが悲鳴をあげなければフレアの勝ち。フレアが勝てば、俺の復讐は終わらせてやろう。だけど、悲鳴をあげれば、さっき言った復讐は全部やるし、ペナルティでおまけをつける」",
  "これは、フレアの心が折れないようにする配慮だ。",
  "すべてを諦めてしまえば、面白い反応をしなくなる。",
  "だから、希望を与えて痛みに向き合う状況を作ってやった。",
  "「わっ、わかりました。やります、ですから、もし耐えたら」",
  "「ああ、俺は約束を守るよ。フレアとは違って」",
  "フレアは、決意を込めた表情で奥歯を<ruby>嚙<rt>か</rt></ruby>みしめる。これで、心が折れずに最後まで痛みと戦ってくれるだろう。さあ、楽しいゲームの始まりだ。",
  "「んんん<span >!!</span>」",
  "フレアは下唇を嚙み必死に悲鳴をこらえ、口元は血に染まっている。",
  "いやはや、驚いた。彼女は、なんと残り一本まで耐えたのだ！",
  "さすが、王女様。なんという鋼の精神だ。だけど、少々おつむの出来が悪かったらしい。",
  "俺はすべての指を折っても悲鳴をあげないということを条件にしていた。",
  "だから……。",
  "「【<ruby>回復<rt>ヒール</rt></ruby>】」",
  "「へっ？」",
  "残り一本というところで、親切に全部の指を【<ruby>回復<rt>ヒール</rt></ruby>】してやる。",
  "「フレア。【<ruby>回復<rt>ヒール</rt></ruby>】してやった。さて、また手から始めようか？」",
  "にっこりと笑いかける。こんな女を癒してやる俺は、なんて優しいんだろう。",
  "「ずるい、こんなのずるいですわ、だって、こんなの」",
  "「俺は全部の指をって言ったよね？　最初から、俺の魔力が切れるまで耐えることも含めて、ゲームの条件だ。さて、俺はあと何回【<ruby>回復<rt>ヒール</rt></ruby>】ができるかな」",
  "フレアの喉から、ひゅうひゅうと変な音が漏れる。",
  "せっかく、心が折れてもらっては困るから、魔力が切れたら【<ruby>回復<rt>ヒール</rt></ruby>】できなくなると希望をもたせてやったというのに。ちょっと様子をみよう。",
  "おっ、さすがはフレア。再び覚悟を決めた。",
  "<ruby>健<rt>けな</rt>気<rt>げ</rt></ruby>なものだ。",
  "まあ、残念なことに【<ruby>回復<rt>ヒール</rt></ruby>】は【<ruby>改悪<rt>ヒール</rt></ruby>】と違って燃費がいい。ＭＰは５も消費しない。あと十数回は余裕でできる。だが、フレアは俺のレベルを見誤ってせいぜい二回だと踏んだようだ。",
  "さあ、これだけの決意と希望、へし折ったらどれだけ愉快だろう？",
  "そんなことを考えながら、またフレアの指に手をかけた。",
  "「きゃああああああ、痛い、痛い、指ぃいいいいい、私の指がああああああ」",
  "今は五周目、完全に我慢の限界が来て、ついにフレアはみっともなく悲鳴をあげていた。",
  "「残念。惜しかった。たった、あと八周でフレアの勝ちだったのに。残念だ」",
  "「はっ、はっ、八周」",
  "フレアの目が絶望に染まり、涙でぐちゃぐちゃの顔にさらに涙がこぼれる。",
  "「残念ながら、おしおきだ。さて、もうちょっと、痛みを楽しんでもらおう」",
  "そういった、知識は十分ため込んでいる。",
  "次のコースに行くまでに、ぎりぎり壊れないように楽しませてもらおう。",
  "それから、三十分ほどフレアの体を痛めつけた。彼女のドレスはぼろぼろで露出した肌は傷だらけだ。",
  "フレアの涙は<ruby>涸<rt>か</rt></ruby>れ、喉は<ruby>掠<rt>かす</rt></ruby>れきっていた。うん、なかなか楽しめた。",
  "これで、俺の経験した痛みの百分の一は感じてもらえただろう。",
  "じゃあ、次は性的な復讐と、精神的な仕打ちといこうか。",
  "俺は、フレアのドレスを引きちぎる。",
  "「あ、あああ、ああ」",
  "今のフレアの掠れた喉では、ろくに言葉にもならない。それに、服を<ruby>剝<rt>は</rt></ruby>いでみたものの、そもそもこの女の本性を知っているし、傷と血だらけで萎える。",
  "さて、どうしたものか。",
  "「【<ruby>回復<rt>ヒール</rt></ruby>】」",
  "まず、見た目だけは見られるようにしてやる。",
  "だが、動きを制限するために痛めつけてやった足首だけは治さない。逃げ回られると面倒だ。傷を癒すと美しく、性的な魅力が溢れるフレアの肢体は輝きを放つ。",
  "「ひぃ、ひぃぃ、許して、もういやぁ、いやなのぉぉぉ。お願い、痛いの、怖いの、やめてぇ」",
  "話せるようになったフレアは、ドレスを<ruby>剝<rt>む</rt></ruby>かれた姿のまま頭を押さえて、泣きじゃくる。涸れた涙も戻ったようだ。",
  "「フレア、俺もさあ、痛いのは嫌だから、【<ruby>回復<rt>ヒール</rt></ruby>】はさせないでくれって言ったよね？　でも、フレアはどうしたっけ？」",
  "「わっ、わたし、は、ちがっ、ちがう」",
  "「違わないさ、だから俺も同じようにするのさ。とは言っても、いい加減、痛めつけるのも飽きてきたからさ、犯そうと思う」",
  "フレアが目を見開いた。そして叫ぶ。",
  "「いやあああ、いやああ、あなたなんかに汚されるのはいや、私は王女なの、高貴な血なの、あなたみたいな、下民になんて、無理、絶対、無理ぃぃぃ、いやああああ！」",
  "人間、追い詰められると本性が出てくるな。",
  "なるほど、平民にわけへだてなく微笑みかける王女様にはたいそうな選民意識があるらしい。",
  "「そこまで嫌がられると俺も萎えるな。もともとフレアみたいな豚に興奮できない」",
  "フレアがなにを勘違いしたのか、<ruby>安<rt>あん</rt>堵<rt>ど</rt></ruby>の表情を浮かべる。バカな奴だ。",
  "俺は部屋にある暖炉に向かう。そして、<ruby>薪<rt>まき</rt></ruby>をくべるための道具を溶かして、棒状にする。",
  "十分に熱させてから、<ruby>絨<rt>じゆう</rt>毯<rt>たん</rt></ruby>に近づけると、じゅううと熱い音がして、焼ける。",
  "「フレア、今から俺の息子か、<ruby>灼<rt>や</rt></ruby>けた鉄の棒。どっちかをフレアのあそこに入れようと思うんだけど、どっちがいい？　俺は優しいから選ばせてやるよ」",
  "勃たなければ別のものを使えばいい。人間は道具を使う生き物だ。それがフレアにはわからなかったらしい。豚だからしょうがないか。",
  "「えっ、あ、その」",
  "「ちなみに、答えないと両方入れるから、十秒以内に答えろ。十、九」",
  "俺がカウントダウンし始めると、完全に表情が抜け落ちたフレアが限界まで目を見開いて震えながら、声にならない悲鳴をあげる。",
  "俺は大きな声で、カウントダウンを続ける。",
  "乞うようなフレアの視線が向けられる。俺に<ruby>媚<rt>こ</rt></ruby>びているらしい。俺は笑顔を返すと、よりいっそう青ざめた。フレアもいいかげん、俺が本当にやる男だと気付いただろう。",
  "覚悟を決めたようだ。真っ青な顔で震えながら口を開く。",
  "「あっ、あなたのを、あなたのほうがマシですわ」",
  "「うん？　その言い方じゃ、よくわからないな」",
  "「○○○のほうが、マシです！」",
  "「マシか、そうか、嫌なのか、なら無理強いはできない。灼けた鉄の棒にしよう」",
  "フレアがわなわなと震える。フレアは、拳を握りしめ、そして顔を紅潮させて叫ぶ。",
  "「ケヤルさんがいいです。お願いします、フレアにケヤルさんの硬く<ruby>逞<rt>たくま</rt></ruby>しいものを挿れてください！」",
  "俺は思わず、爆笑する。ひっ、ひ、これは愉快だ。",
  "王女様がこんなことを言うなんて。だから、もうちょっといじめよう。",
  "「そうか、そんなにほしいのか。本当にフレアは淫乱な豚だな。こんなのが王女だなんて、王は泣いているし、民は可哀そうだな」",
  "「はい、ほしいです。どうか、お願いします。ケヤルさんのお慈悲をください」",
  "土下座までしてみせた。本当にフレアは淫乱な女だ。",
  "「だけど、残念なことに豚相手だと興奮しないんだ。そうだな、何をしてでもいいから、俺を興奮させてみろ。十分以内にできなきゃ、鉄の棒だ」",
  "ああ、俺はなんて親切なのだろう。フレアはよろよろと立ち上がる。",
  "「どうですか、ケヤル様」",
  "いわゆる<ruby>女<rt>め</rt>豹<rt>ひよう</rt></ruby>ポーズ、<ruby>四<rt>よ</rt></ruby>つん<ruby>這<rt>ば</rt></ruby>いになって誘ってくる。どうだという顔がいらつく。",
  "髪を<ruby>摑<rt>つか</rt></ruby>んで上を向かせる。",
  "「その程度か、もっと下品に男を誘ってみろ。それとも、本当はこっちがほしいのか？　ああ？」",
  "灼けた鉄の棒を顔に近づけるとフレアは目を見開く。",
  "「ちゃんと、もっと、ちゃんとやります」",
  "今度は仰向けになり、性器を見せつけてきた。処女らしく鮮やかな色合いだ。",
  "「フレアのここに、ケヤル様の立派なものをください」",
  "「惜しいな、中腰になって腰を振って踊れ」",
  "「はっ、はい」",
  "俺の言う通り、フレアは中腰になって性器を見せつけるようにして踊る。興奮より先に笑えてきた。指さして笑うと、フレアは羞恥がより強くなる。泣きながら踊る姿は俺の<ruby>嗜<rt>し</rt>虐<rt>ぎやく</rt>心<rt>しん</rt></ruby>を満足させてくれる。",
  "「じゃあ、次は自分で慰めてみろ。<ruby>濡<rt>ぬ</rt></ruby>れてないところに挿れると痛いからな」",
  "「はっ、はい、卑しいフレアが慰めるところをご覧ください」",
  "フレアが必死に指で性器をかき回す。濡れてきたらしく、水音が響いてきた。",
  "驚いた、こんな状況で感じるなんて、よほどの変態か。",
  "やっと興奮してきた。",
  "豚を蹴り飛ばして組み伏せ、動物のように四つん這いにして後ろに立つ。豚を犯すんだ。この体勢が一番いい。",
  "「よし、よくやった。ご褒美だ。犯してやる。ほら、ほしかったものをくれてやる」",
  "「あっ、ありがとうございま……ひぎいいいいいいいいいい！」",
  "アレを挿入すると豚の様な悲鳴をあげる。血が出ていた。俺のおかげでフレアは大人になったみたいだ。",
  "「いたい、いたい、いたい、あそこがいたい、お願い、もっと優しくして、死んじゃう、痛いんです」",
  "「ああ？　おまえが痛いほうが、俺が気持ちいいんだ。止めるはずがないだろ」",
  "背後から激しく腰を打ち付ける。フレアの傷をえぐるように。自慢の髪を摑んで引っ張りながら。一突きするたびに、悲鳴をあげてなかなか楽しい。",
  "だが、単調になりがちだ。白くて肉付きのいい尻が目の前にあった。",
  "何気なしに思い切り平手で打つ。パチンといい音がなった。",
  "「あひいいいいいい」",
  "新しい種類の鳴き声をフレアがあげる。しまりが良くなった。",
  "「痛い、なんで、お尻が熱い」",
  "「いいから、<ruby>喘<rt>あえ</rt></ruby>いでろ豚。それとも、もっとお仕置きがほしいのか」",
  "「ごめんなさい。ごめんなさい。だから、これ以上ひどいことしないで」",
  "そう言うなら、初めから逆らわなければいいのに。にしても、尻を<ruby>叩<rt>たた</rt></ruby>くのは楽しいな。叩くたびに締まっていいアクセントになる。俺は何度も腰を打ち付けながら、時折尻を叩く。",
  "フレアが白目をむいて気絶しそうになったら喉に手を突っ込んで無理やり意識を戻してやる。",
  "そうしていると、腰が熱くなってきた。よりペースをあげると、フレアの悲鳴が大きくなる。",
  "「ひぎ、あっ、痛い、やめ、やめて、お願い、出さないで、お願いだから」",
  "「そうか、<ruby>膣<rt>ちつ</rt>内<rt>ない</rt></ruby>は嫌か。なら、出してやるしかないなあ」",
  "ひと際奥まで突っ込んで精を吐き出した。引き抜くとフレアの性器からどろっと白いものが出てきた。",
  "「なかなか、いいおもちゃだったよ。フレア」",
  "フレアの顔をこちらに向かせ、フレアの血と愛液、そして精液で汚れたアレを口の中に放り込む。喉の奥まで突っ込んで洗浄だ。口の中から引き抜くと綺麗になっていた。",
  "フレアが<ruby>嘔<rt>おう</rt>吐<rt>と</rt></ruby>した。汚いな。",
  "「いや、平民の子なんていやあああ、汚い、絶対いやあああ」",
  "フレアが半狂乱になって、白濁液を<ruby>搔<rt>か</rt></ruby>き<ruby>出<rt>だ</rt></ruby>していた。この豚にはどうやら学習能力がないようだ。そんな面白い反応をしたら、俺がどうするか想像がつくだろうに。",
  "子種を搔き出すのに夢中なフレアを横目に暖炉に向かう。すっかり冷めた鉄の棒を温めなおさないと。よし、できた。",
  "「フレア、そうやって搔き出したところで意味はないんだ」",
  "「へっ」",
  "「妊娠を確実に防げる方法があるんだ。俺は優しいから、それをやってあげてもいい」",
  "フレアが目を輝かせた。平民の子供を妊娠しないで済むと思い安堵までしている。",
  "「おっ、お願いします！」",
  "「じゃあ、あそこを広げて」",
  "俺の言う通りに、フレアは性器を広げて見せつけてくる。優しい俺はきちんと精子を無効化してやろう。",
  "「じゃあ、消毒だ。精子って熱に弱いんだよ。焼くと妊娠なんて絶対にしない」",
  "「へっ」",
  "フレアが間抜けな声をあげた。どうやら、ようやく俺が手に持った灼けた鉄の棒に気付いたらしい。",
  "「きゃああああああああああああああああああああああああああああああああああ」",
  "鉄の棒を入れる……演技をした。",
  "その恐怖だけでフレアは穴という穴から液体を垂れ流して、気絶している。",
  "「ぷっ、あははははははは」",
  "あまりにも滑稽すぎて、俺は指さして豚をあざ笑った。",
  "ちょっとやりすぎてしまった。死にかねないので【<ruby>回復<rt>ヒール</rt></ruby>】している。",
  "フレアは、あっ、あっと精神を病んだかのようにうつろな目で声を漏らしている。",
  "さて、ここまでで痛み、性的な<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>、精神的な仕打ちはほとんど終わったと言っていい。",
  "あとは、自我を壊して、便利な道具にするだけだ。",
  "フレアは、九割がた壊れている。",
  "普通の女ならとっくに壊れていただろう。ゴキブリ並みにしつこい。だからこそ楽しめたが、そろそろ飽きてきた。",
  "とどめをさそう。",
  "「【<ruby>回復<rt>ヒール</rt></ruby>】」",
  "さきほどの【<ruby>回復<rt>ヒール</rt></ruby>】であえて癒しきらなかった傷をすべて癒してやる。そして、とどめをさすために【<ruby>改良<rt>ヒール</rt></ruby>】をほどこす。",
  "「あっ、う、ああ」",
  "赤ん坊のようにうめき声をあげるフレアの髪を摑んで引きずり、鏡の前につれていく。",
  "俺はフレアに鏡を見せた。フレアの目から涙がこぼれ落ちる。フレアの眼の焦点が合う。",
  "「ああ、ああ、あああ、わたっ、私の、顔が、私の顔が……」",
  "「どうだ、可愛くしてやったんだ。ありがたく思え」",
  "「いや、こんなの、私の顔じゃない<span >!!</span>」",
  "フレアの顔はフレアの知っている顔ではなかった。面影は残しつつ、俺好みにいじった。",
  "「おまえは、今から記憶を消される。顔が変わって、記憶もなくなったおまえはこの世から消えるんだ。そして、晴れて俺の便利な道具だ。性欲処理の奴隷としても、戦場の盾としてもうまく使ってやるから安心しろ。城のことなら心配しなくていい。適当にフレアの姿に【<ruby>改良<rt>ヒール</rt></ruby>】した死体を用意してやる。そのうち見つかってフレアは死んだことになるだろうさ」",
  "王女を普通にさらえば、王国は地の果てまで探しにくるだろう。",
  "だが、城内にフレアの死体が見つかり、本人の顔が変わって記憶もなくなれば、誰も俺が連れているなんて疑わない。安心してフレアを連れ歩ける。",
  "「よかったな。次に目を覚ませば、おまえは俺の忠実な奴隷だよ。お前みたいなクズが心を入れ替えて、生まれ変われるなんて、最高じゃないか」",
  "「ひぃ、いやぁぁ、いやぁああ、やだ、やめてぇぇ、いやいやいやいやぁぁああ」",
  "フレアは暴れるが、あまりのステータス差にまったく意味をなさない。",
  "「俺は優しいから、今までの自分にお別れする時間をやろう。一分、フレアが消えるまでにお祈りでもするんだな」",
  "フレアが泣き叫び、暴れ、そして、最後には完全に壊れた。",
  "ああ、よかった。最後の最後に完全に壊すことができた。",
  "「じゃあな、フレア。【<ruby>改良<rt>ヒール</rt></ruby>】」",
  "フレアの記憶はすべて消し去った。あくまで記憶だけ。知識はしっかりと残してある。そういった器用なこともできる。目を覚ましたら、面白おかしく、いろいろと吹き込んでみよう。",
  "さあ、目的は果たしたのでさっさとフレアを連れて城の外に出ようか。",
  "俺の人生を壊した女を壊して便利な奴隷にすることができた。",
  "空気が旨い。",
  "体が軽い。",
  "素晴らしい！　これが復讐を達成するという感触か！",
  "今、この瞬間、俺は世界一幸福な男だ！",
  "復讐を終えたあとは、城を脱出する方法を考えていた。",
  "部屋には鍵をかけているが、仮にも王女の部屋だ。いつ、誰が来てもおかしくない。",
  "大きなお荷物があることが脱出のハードルをあげている。",
  "一人なら、簡単に抜け出せるが二人となると工夫がいる。",
  "「まあ、そのまえに当座の資金をもらっておこう」",
  "俺は侍女の死体から財布を抜き取る。さらに部屋を漁って換金しやすい宝石類をたっぷりと手に入れた。実は、近衛騎士隊長の財布もいただいていた。",
  "さすがは、王女の近くにいるものたちだ、金貨を平然ともち歩いている。",
  "しばらく金には困らないだろう。",
  "【<ruby>回復<rt>ヒール</rt></ruby>】の力を使って稼ぐのは<ruby>容易<rt>たやす</rt></ruby>いが、派手に稼ぐと目立ってしまうというジレンマがある。せめて、この街を離れるまでは騒ぎになるようなことは避けたい。",
  "俺は近衛騎士隊長の<ruby>鎧<rt>よろい</rt></ruby>を着込む。近衛騎士隊長の姿なら、正面から逃げることができるだろう。ああ、近衛騎士隊長もバカなことをしたものだ。俺を殴るなんて。",
  "彼が、王女の部屋に行ったことは彼の部下たちが証言する。",
  "この騒ぎの罪はすべて、彼が背負う。俺は城を出た後に姿を変えるため、まず捕まらない。",
  "王家は間違いなく、彼の血縁を皆殺しにするだろう。",
  "「さてと、この女をどうにかしないとな」",
  "近衛騎士隊長とはいえ、全裸の女を背負っているところを見られたらさすがに怪しまれる。",
  "全裸で気を失っているフレアに、鎧の下に着込んでいたインナーを着せた。フレアの服はこの部屋にはない。衣装用の部屋が別にあるのだろう。侍女の服は血まみれで使えない。",
  "顔を【<ruby>改良<rt>ヒール</rt></ruby>】しているので、フレアとは誰も気づかないはずだ。もし<ruby>見<rt>み</rt>咎<rt>とが</rt></ruby>められたら、とある貴族の令嬢が酔いつぶれてしまい家に送るところだとでも言おうか。",
  "脱出の準備も整ったし、俺は【<ruby>改良<rt>ヒール</rt></ruby>】を唱えて、近衛騎士隊長に変装する。",
  "さらに、燃えるものをあつめて最適な場所に配置した。",
  "そしてたっぷりと照明用の油をかけて火をつける。小さな炎が生まれ、煙があがる。",
  "一時間後には火事になるよう調整した。城から出るころには盛大に燃え上がっているだろう。これは陽動作戦と、証拠隠滅を兼ねている。魔術による調査というのは、案外バカにできない。",
  "この部屋に残った痕跡から真実が暴かれたり、俺たちを追尾されたりする可能性がある。",
  "王女を惨殺してから部屋に火をつけるという、とんでもない大罪を犯してしまった。捕まればいったいどれだけの罰を受けるのだろうか。",
  "まあ、いいや。どうせ罪を被るのは近衛騎士隊長だし。",
  "なにか、見落としている気がする。なにはともあれ急ごう。火が燃えあがるまで時間がない。",
  "俺は、フレアをお姫様だっこして部屋を出た。部屋を出る瞬間は神経を使う。さすがにここを見られればどうしようもない。城を出る途中に、案の定引き留められたが、事前に用意した言い訳であっさりとかわすことができた。",
  "女を連れ込んでお楽しみだったと、下種な勘繰りをされてしまったが問題はない。",
  "途中で、レベル上限をあげるために俺を襲った女に会ったので、復讐がてらフレアの姿にして殺した。これで偽装死体を用意できた。",
  "城を出て街に入った俺は街の中を流れる川に向かい、鎧を流す。",
  "剣だけはもらっておく。ただ、俺が使うには大きすぎる上に重く、取り回しが難しい。",
  "せっかくなので錬金魔術で俺好みに形をいじった。ふと、城のほうを見る。",
  "火がぼうぼうと燃えていた。ああ、綺麗だ。我ながらいい仕事をした。",
  "夜に街の外にでるのは危険だ。とりあえず宿に泊まろう。",
  "さて、俺はどんな顔に【<ruby>改良<rt>ヒール</rt></ruby>】しようか。",
  "そうだな、俺の内面を反映して、優しい好青年風にしておこう。",
  "うん、それがいい。そっちのほうが便利そうだ。",
  "水面を見ると、俺のイメージどおりのいかにも善人そうな顔の少年が映っていた。",
  "その後は俺はフレアを抱えて、中級程度の宿に泊まった。やっぱり、財布を抜いてきてよかった。彼らの金は有効活用しよう。",
  "宿で一晩を明かす。そんな中、今後のことを考えていた。俺が今後どうするかだ。",
  "目的は主に三つ。",
  "一つ目は、復讐の続きだ。【剣】と【砲】の勇者に<ruby>可愛<rt>かわい</rt></ruby>がってもらった礼をしないといけない。",
  "【剣】の勇者は男装の麗人かつ女性好きの同性愛者でフレアが俺に話しかけるたびに勝手に嫉妬をしてひどい仕打ちを繰り返した。その報いを与えてやりたい。【砲】の勇者は小児性愛者であり、ずいぶんと性的な虐待をしてくれた。あの二人を許すわけにはいかない。",
  "二つ目は、魔王に会いたい。",
  "別に彼女に恨みがあるわけじゃない。ただ彼女の最後の言葉が気になった。何を守ろうとしていたのかを知りたい。",
  "ついでに、人間と魔族の戦争を終わらせるのもまた一興。",
  "三つ目は、極限まで強くなりたい。",
  "正直、今の状況はかなり悪い。苦難に立ち向かえる強さがほしい。",
  "昨晩、突如自分がしでかしたとんでもない失態に気付いた。",
  "俺の姿に【<ruby>改良<rt>ヒール</rt></ruby>】した近衛騎士隊長を殺し忘れた。普通の手段では絶対に治せないように喉は潰して、ペンも持てない体にしたが、なにぶん、鑑定紙でステータスを見られてしまうと、彼こそが近衛騎士隊長だということがばれる。",
  "そうなれば、俺が姿を変える能力をもっていることに気付かれ、昨晩女性を抱えて外に出た近衛騎士隊長が俺だとばれる。さらに、その女性がフレアだったということまで<ruby>繫<rt>つな</rt></ruby>がりかねない。",
  "もっとも、あの状態の近衛騎士隊長に鑑定紙を使うことは考えにくい。",
  "するにしても、【<ruby>回復<rt>ヒール</rt></ruby>】をまったく使わなくなり、困り果てて原因解明のために……という流れになるだろうから時間的な猶予はある。",
  "あるいは、エリクサーで治療された近衛騎士隊長が必死に自分はケヤルでないと訴えれば。",
  "「今から、城に忍び込むのも難しいしな」",
  "王女が殺されて、放火までされた今、かつてないほどの厳重な警備体制が敷かれている。",
  "あまり、無用なリスクは背負うべきではないだろう。",
  "一番安全なのは、とっとと他国に逃げること。今日丸一日、フレアが生まれ変わるための作業をして明日には出発だ。行くとすれば、東を目指すべきだ。あそこは自由都市をうたっていて人の出入りが多く、管理が緩い。",
  "隣で、女性がもそもそと動く。フレアだ。昨日はフレアと同じベッドで眠っていた。",
  "ようやくお目覚めか、記憶の消去はうまくいったかな。",
  "フレアが目を覚まし、きょろきょろと周りを見渡す。",
  "「あれ、ここはどこですか？　私はいったい、何を」",
  "そして、きょとんとした顔になった。しばらく考え込み、頭を抱える。",
  "「何も、思い出せない、そもそも、私は、誰？」",
  "不安そうに、必死になって考え込む。無駄なことをする。",
  "どうせ何も思い出せない。もう、記憶は消されているのだから。",
  "いや、若干違うな。記憶の扉を開くカギをなくしているというのが正しい。",
  "いかに俺の魔術でも、記憶を消し去ることはできないので、思い出せなくしている。",
  "そのうち、引き返せないところまでいったら思い出させてやるのもいいかもしれない。",
  "たとえば、俺に<ruby>惚<rt>ほ</rt></ruby>れさせて悪と信じた自国を滅ぼしたあとなんてタイミングも楽しそうだ。",
  "妄想はさておき、さっそく仕込みをしないと。",
  "「ようやく、目を覚ましたのか。安心したよ」",
  "俺は、フレアの体を抱きしめる。まるで、恋人にするように。",
  "「あっ、あなたはいったい誰ですか？」",
  "「俺のことを思い出せないのか<span >!?</span>」",
  "あえて、驚いたような反応をしてみる。",
  "「ええ、そのわかりません、自分のことすら」",
  "フレアを抱擁から解放して、肩をがっしりと<ruby>摑<rt>つか</rt></ruby>む。",
  "「そんな<span >!?</span>　なぜそんなことに<span >!?</span>　おまえの名前はフレイア。おまえは俺の従者だ。あんなにも愛し合った仲だというのに。すべてを忘れたと言うのか……」",
  "目をまっすぐに見つめる。催眠魔術を使いながら。",
  "俺の体内に残留していた麻薬成分を錬金魔術で抽出し気化させる。魔術と薬の二重奏。",
  "記憶がなく、ブランク状態の人間にはよく効く。",
  "俺の中にある知識を有効活用すると、これぐらいはできるのだ。",
  "フレイアというのはフレアの新しい名前だ。見た目が違うといっても名前を変えたほうが安全だ。元の名前に近づけたのは無意識下の違和感を減らすため。",
  "「私と、あなたが、愛し合って」",
  "「そうだ。おまえは俺のことを深く愛してくれていた。三日前から、おまえは高熱で気を失っていたんだ。せっかく、目を覚ましてくれたのに、記憶を失ってしまうなんて<span >!?</span>　かわいそうなフレイア」",
  "雑な設定と芝居だが、今のフレア相手ならそれで十分だ。",
  "その証拠に、とろんとした目で、俺の吹き込んだ適当なことをどんどん信じていく。",
  "俺は、面白おかしく設定を入れていく。フレア改め、フレイアという女性は俺に仕えることに至上の喜びを感じ、俺のためなら喜んで命を差し出し、どんなひどい命令でも喜んで従う従順な雌豚だと。",
  "「私は、フレイア、あなたの下僕で、雌豚」",
  "理性を失った目で、それを復唱するフレア。いや、フレイア。",
  "「体を重ねたら思い出すかもしれない。フレイア、いつものようにおねだりするんだ」",
  "そうして、ありもしない性癖を吹き込み、<ruby>弄<rt>もてあそ</rt></ruby>んだ。",
  "ことの最中、催眠状態での快楽で完全に刷り込みが終わる。すべてが終わったあと、ベッドに横になる。フレイアが手を繫いでくる。ああ、本当にご主人様と思い込んだみたいだ。",
  "ベッドでまどろみながら、フレイアが俺を愛おしそうに見て、口を開いた。",
  "「ふふ、まだ記憶は戻りませんが、あなたが大切な人だということはわかります。大事なことを聞いていませんでした。あなたのお名前は？」",
  "少し悩む。そういえばまだ決めてなかった。",
  "せっかく、見た目を変えたのだ。なら、名前も変えないと。そうだ、強そうな名前がいい。",
  "「俺は、ケヤルガだ。もう、忘れるなよ」",
  "生まれ変わった俺はケヤルガ、ケヤルよりも強そうだ。",
  "フレアを可愛い奴隷のフレイアにするのに一日使い、翌日は街で旅支度を整えていた。",
  "元王女様は、<ruby>健<rt>けな</rt>気<rt>げ</rt></ruby>に荷物持ちをしてくださっている。それも満面の笑みで。なかなか、楽しめる光景だ。次の街に行けばまず奴隷を買おう。前衛が最低一人ほしい。",
  "素質値の割り振り変更は自分にしか使えない。魔術士のフレアは肉の壁としては性能が低いので、絶対に前衛がいる。",
  "亜人の奴隷がいい。亜人は、とある仕組みを使えば絶対に裏切らない。人間は信用できない。いつ裏切るかわかったものではない。洗脳をするのは<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>の対象とだけ決めている、善人な俺には亜人の奴隷以外に選択肢がない。",
  "そして買うなら女がいい。レベル上限をあげる際にそっちのほうが便利だ。男でもできなくはないが気分がよろしくない。そんなことを考えていると、掲示板が目に入った。",
  "「あははははははははは！」",
  "思わず爆笑してしまう。なにせ、そこにあったのは俺の想定通り、近衛騎士隊長の似顔絵。彼に大罪人として高い懸賞金がかけられている。",
  "よく見ると、街中に近衛騎士隊長の似顔絵が貼られていた。",
  "まったく、見当違いの奴を探していやがる。これなら、あっさりと逃げられそうだ。",
  "さあ、この国の連中が間抜け<ruby>面<rt>づら</rt></ruby>を<ruby>晒<rt>さら</rt></ruby>しているうちに、仲間を探しに次の街へ行こう。",
  "旅に必要なものを買い集めているうちに日が暮れてきた。もう一泊だけ宿屋に泊まり、明日この街を出ていく。",
  "夢を見ていた。何度も繰り返し見た夢のおかげで、始まった瞬間夢だと気づける。",
  "これは、一周目の世界。俺が人格さえ奪われ、ただ利用されていた日々の夢。",
  "そして、俺が自分を取り戻すまでの夢だ。",
  "四人の男女が、うっそうと茂る森の中で魔物の群れに囲まれていた。",
  "魔物の第一陣は空から来た。何十体もの石の体と翼をもつ人型の悪魔ガーゴイルが急降下してくる。",
  "「くっそ、さすがは魔族の支配領域だな。やたら魔物が多いぜ」",
  "日に焼けた<ruby>逞<rt>たくま</rt></ruby>しい肉体をもった大男が、大筒……神砲タスラムで砲撃を繰り返しながら愚痴を言う。",
  "その動きは俊敏で神砲タスラムが魔力弾を放つたびに、ガーゴイルが砕かれる。ガーゴイルたちが回避しようとしても弾丸が追尾し捉えている。",
  "彼は人間に許された最大魔術である第五階位に匹敵する威力の魔弾を超高精度かつ、絶え間なく射出し、敵を追尾する弾幕なんてものを形成し続けていた。",
  "本来、人間相手に圧倒的に優位な高速飛行能力をもち、さらにはほとんどの攻撃を理不尽な防御力で受け付けない凶悪な魔物であるはずのガーゴイルたちが一方的に狩られている。",
  "こんな芸当ができるのは世界にただ一人しかいない。【砲】の勇者ブレットだ。",
  "「ブレット、無駄口を挟むな。王女フレア、安心してください。この僕、【剣】の勇者ブレイドがあなたに傷一つ負わせません」",
  "地上からも敵は来ていた。空と陸からの挟撃こそが魔物たちの狙いだ。",
  "【砲】の勇者は空を抑えるのに手いっぱい。地上を受け持つのは別にいる。",
  "剣を構えた美青年。いや、男装の麗人が特殊な移動術を使い、はた目には消えたとしか思えないほどの速度で魔物を迎撃に向かう。",
  "現れた魔物は黒く鋼のように硬い体毛と鋭い爪と牙を持つ魔虎ダークタイガーの群れ。",
  "ダークタイガーは知能が非常に高い魔物だ。男装の麗人が速く、動きを捉えることは難しいと考え、あえて誘い込むことを選択したようだ。",
  "自慢の体毛で剣を受け止め、囲んで食らいつく。そのために数体のダークタイガーが切りやすい位置に移動して魔力を体毛に込めて防御力をあげ、残りの個体は、<ruby>囮<rt>おとり</rt></ruby>を半円状に囲むように移動した。",
  "男装の麗人の振るった剣が囮のダークタイガーの胴に吸い込まれる。",
  "それと同時に、半円状に展開していたダークタイガーが襲い掛かる。",
  "ダークタイガーたちは勝利を確信していた。だが……。",
  "「僕の剣をあまり<ruby>舐<rt>な</rt></ruby>めないでもらいたい」",
  "男装の麗人はダークタイガーの意図を読んでいて、あえて乗ったのだ。",
  "囮のダークタイガーは一刀両断。そのまま素早く剣を振るいながら一回転。襲い掛かっていたダークタイガー数体が斬り払われる。",
  "残った連中に向かって、男装の麗人は疾走。",
  "魔力を込めたダークタイガーの体毛は伝説の金属ミスリルにも匹敵する。それを容易く切断し、なおかつ獣すら圧倒する速さを併せもった剣士。",
  "そう、彼女こそ【剣】の勇者ブレイドに他ならない。",
  "「ブレット、ブレイド、私の後ろに来なさい。そこは危ないです」",
  "<ruby>凛<rt>りん</rt></ruby>とした声が響く。",
  "薄桃色の髪をした美少女が静かに目を閉じて、脳裏に魔術演算式を展開しながら仲間たちを呼びよせる。",
  "「姫さん、りょーかいした」",
  "「はっ、フレア王女」",
  "二人がフレアの後ろまで下がると同時にそれは来た。",
  "空から無数の氷弾と火炎球、雷撃の雨が降り注ぐ。",
  "魔物たちの本命はこれだ。空と陸の両方から攻めつつ、それで仕留められればよし、仕留められなくても足止めになる。",
  "足止めしたのちに後方の魔物たちが遠距離魔術による飽和攻撃を行う。",
  "完璧な作戦だった。",
  "誤算があるとすれば……。",
  "「第六階位魔術【破魔聖域】」",
  "圧倒的な力を持つ魔術士の存在だ。",
  "薄桃色の髪の少女の周囲五メートルほどに魔法陣が描かれ結界が発現する。",
  "その結界に触れた瞬間にすべての魔術は解けて意味をなさなくなる。",
  "魔術の無効化など大人と子供ほどの力量の差がなければ不可能。魔物たちが弱いわけではない。魔物たちは人間に換算して上級魔術士と呼ばれる程度の力があった。",
  "だが、薄桃色の髪の少女は第七階位に到達した神域の魔術士。人間に許されている到達点である第五階位のさらに二つ上にいた。",
  "彼女の魔術はそれだけでは終わらない。",
  "「続けて、第六階位魔術【迅雷狂乱】」",
  "理不尽なほどの防御結界と並行して、別の魔術を起動していた。",
  "超一流の魔術士にのみ許された超高等技術。彼女は第七階位以外ならすべての魔術を並行して構築できる。",
  "雨雲が生み出され、無数の雷が降り注ぐ。",
  "超広範囲<ruby>殲<rt>せん</rt>滅<rt>めつ</rt></ruby>魔術、【迅雷狂乱】。",
  "魔物たちは逃げようとするが、文字通り雷速。回避できず焼き尽くされていく。",
  "雷が止んだころ、立っている魔物は一体もいなかった。",
  "このような芸当ができる魔術士は世界にただ一人。【術】の勇者フレアのみだ。",
  "【剣】の勇者ブレイド。",
  "【砲】の勇者ブレット。",
  "【術】の勇者フレア。",
  "人類史上で五指に入る強者たちは魔王討伐を果たすため、魔族の支配領域に踏み込んでいた。",
  "「さすがは王女フレア。素晴らしい魔術だね」",
  "「ブレイド、あなたの剣も美しかったですわ。また腕をあげましたね」",
  "「おいおい、俺は褒めてくれねえのか」",
  "三人は戦いが終わった<ruby>安<rt>あん</rt>堵<rt>ど</rt></ruby>からか、楽しげに笑い、今の戦いを振り返る。",
  "そして、フレアが振り向く。",
  "その目には仲間に向けるような温かさは<ruby>微<rt>み</rt>塵<rt>じん</rt></ruby>もなかった。",
  "「あなたも少しは戦ったらどうです」",
  "「あう、ああ」",
  "振り向いた先には一人の少年がいた。",
  "死人のような目をした小柄な少年だ。少女と見粉うばかりの端正で可愛らしい少年だが、その表情とくたびれた雰囲気がすべてを台無しにしている。",
  "言葉すらまともに話せない彼は、外見以上に内面が壊れていた。",
  "「ケヤルに話しかけても無駄だよ。なにせ、壊れているからね」",
  "ブレイドは人差し指をくるくると回してから開く。くるくるぱー。",
  "少年を馬鹿にしたのだ。",
  "「そうでしたね。ほら、早くついてきなさいケヤル。荷物持ちぐらいちゃんと務めてください」",
  "「あっあい」",
  "ケヤルと呼ばれた少年は頷き、彼らの背中を追いかける。",
  "彼は壊されていた。",
  "もともとケヤルは正義感に溢れる明るい少年だった。",
  "【癒】の勇者として目覚め、村をでるときには立派な勇者になると村のみんなの前で誓い笑顔で送り出された。両親を魔物に殺された彼にとって、その誓いは幼いころからの夢だった。",
  "そんな彼が壊されたのには理由がある。【癒】の勇者の力である【<ruby>回復<rt>ヒール</rt></ruby>】には気がおかしくなるほどの痛みと恐怖を受ける副作用があった。",
  "その力に耐えきれず彼は挫折した。",
  "だが、【<ruby>回復<rt>ヒール</rt></ruby>】は便利な力だ。その力を利用するためにジオラル王国は、薬により痛みと恐怖を感じないように彼を壊したうえで、薬の快楽の虜にした。",
  "今、ここにいるのはただのケヤルだった残骸。自分の意思もなく薬をもらえると聞けばなんでもする人形だ。",
  "「荷物持ちを雇いたいです。あれ、一匹だと不安ですわ」",
  "「連れてきたのはあれ以外、全部死んだからね。ここで生き残るにはある程度強くないと」",
  "「強くないといけねえっていうのは同感だ。ただ、俺はケヤルはよくやってくれていると思うぜ。【<ruby>回復<rt>ヒール</rt></ruby>】も便利だしよ」",
  "【砲】の勇者のブレットだけがケヤルをかばう。",
  "その様子を見て、【術】の勇者フレアと【剣】の勇者ブレイドが笑った。",
  "「いい人ぶって。あなたが一番ケヤルにひどいことをしているじゃない」",
  "「だね、僕がケヤルならとっくに自殺してるよ」",
  "「おいおい、ひっでえこと言うな。俺はケヤルを<ruby>可愛<rt>かわい</rt></ruby>がってやってるんだぜ。なあ、ケヤル」",
  "ブレットはその逞しい腕で、ケヤルの肩を抱いた。",
  "恐怖も痛みも感じないはずのケヤルが震えだす。",
  "それを見て、さらにフレアとブレイドが大笑いをした。",
  "ブレットはこめかみに血管を浮かせ、ケヤルを殴る。【勇者】の本気だ。ケヤルはピンポン玉のように吹き飛んで木の幹に<ruby>叩<rt>たた</rt></ruby>きつけられた。",
  "「てめええ、俺はいつも可愛がってやってるのに！」",
  "ケヤルは感情のない目でブレットを見ている。",
  "「くそっ、<ruby>胸<rt>むな</rt>糞<rt>くそ</rt>悪<rt>わる</rt></ruby>い、いつまで休憩してる気だ、さっさと追いついてこい」",
  "ケヤルが立ち上がり、早足で追いつこうとする。だが、殴られたためか足元がおぼつかない。",
  "遅れるなと言われ、また殴られた。",
  "これはいつもの光景だ。",
  "誰も異常だとは思わない。ケヤルにこういう扱いをするのがこのパーティにとって当たり前なのだから。",
  "ある程度森を進んだところで野営の準備を始めた。",
  "【砲】の勇者ブレットは一流の<ruby>狩<rt>かり</rt>人<rt>ゆうど</rt></ruby>でもあり、森の恵みを採取し、川で魚をとって食料を確保する。",
  "その間に【剣】の勇者ブレイドがテントの設置や<ruby>薪<rt>まき</rt></ruby>集めをし、【術】の勇者フレアが犬に餌をやるのだ。",
  "これはいつもの役割分担。",
  "フレアはケヤルを連れてテントに入る。",
  "「ああ、あう、あああ」",
  "ケヤルは全身を震わせていた。",
  "薬が切れて禁断症状を起こしているのだ。恐怖と痛みを感じないようにするための薬には依存症がある。",
  "「ほら、ケヤル、お薬ですよ。ほしいですよね」",
  "「あう、あう」",
  "ケヤルが激しく<ruby>頷<rt>うなず</rt></ruby>く。",
  "それを見てフレアは邪悪な表情を浮かべた。",
  "「じゃあ、いつものをやりましょうか。ほら、ちんちん」",
  "「あう」",
  "ケヤルはフレアにしつけられているとおりに芸をする。",
  "ズボンを脱ぎ、ちんちんをした。",
  "「あはははは、あなたにはプライドってものがないのですか？」",
  "「あうあう」",
  "フレアは無様なケヤルを見て笑う。フレアにとってケヤルはストレス解消のためのおもちゃだった。",
  "「はい、よくできました」",
  "フレアが薬が入った小瓶を床に置いた。",
  "ケヤルが目の色を変えて薬にとびかかる。",
  "「待て」",
  "フレアの一言で動きを止める。ほとんど理性が残っていないケヤルにも、もし待てを無視すればひどい<ruby>折<rt>せつ</rt>檻<rt>かん</rt></ruby>を受けてしばらく薬を抜きにされるということが体に染みついている。",
  "「あああ、あああ」",
  "ケヤルの薬物中毒がどんどんひどくなってくる。",
  "それなのに手が出せない。もどかしさにケヤルは気が狂いそうになっていた。",
  "「あああ、ああう」",
  "ついには涙を流していた。",
  "<ruby>這<rt>は</rt></ruby>いつくばり、匂いを嗅ぎ限界まで顔を近づける。",
  "「あう、あうう、ああ」",
  "ケヤルが泣き声をあげだした。舌を必死に伸ばすというわけのわからない行動まで始める。",
  "その仕草はあまりにも滑稽すぎて、フレアはさきほどから大笑いしていた。",
  "「はい、よく待てましたね。じゃあ、お薬をあげますか。いつものとおりに」",
  "フレアはスカートをたくし上げ、下着も脱ぐ。",
  "そして、自分の性器に麻薬を垂らした。",
  "「よし！」",
  "そう言うとケヤルはフレアの陰部に飛びつき、全力で<ruby>舐<rt>な</rt></ruby>める。",
  "ぺろぺろ、ぺろぺろ。",
  "薬がなくなっても、もっと薬が欲しいと舐め続ける。",
  "「あっ、いい、ケヤル、そこ、もっと」",
  "フレアはたまに陰部に薬を垂らして補充させながら、ケヤルに陰部を舐めさせ続けた。",
  "彼女にとってこれはオナニーにすぎない。",
  "「あっ、そこがいい、あ、そこ」",
  "ケヤルの後頭部を<ruby>摑<rt>つか</rt></ruby>み、強く頭を押さえつける。",
  "ケヤルはただ無心に舐め続けた。",
  "フレアが背を弓なりにして体を震わせる。",
  "ケヤルの顔がフレアの愛液でびしょびしょになった。",
  "「ふう、犬も使いようですね。顔は可愛いですし、なかなか楽しい遊びです。あら、この駄犬、まさか勃起したんですか？」",
  "ちんちんの芸をしたときにズボンを脱いだままで、ケヤルのそこはむき出しになっており、痛そうなほど大きくなっていた。",
  "「ああ、あうう」",
  "「犬のくせに、人間様に興奮するなんて生意気です。まさか、やらせてもらえるとでも思ったんですか？　汚らわしい血の平民の分際で、この高貴な私に？　これはお仕置きが必要ですね」",
  "フレアがケヤルを蹴飛ばして仰向けにする。そして、ケヤルの性器を踏んだ。",
  "「ああううああああああああああああ」",
  "ケヤルが叫ぶ、それでもフレアは二度、三度と踏む。",
  "「踏まれて大きくするなんて、本物の変態ですね。ほら、反省しなさい。反省って言ってるでしょ！　どうして喜んでいるんですか！」",
  "フレアは新しい遊びに夢中になった。極度の興奮で自身の性器を濡らしながら何度も踏む。",
  "ケヤルはついに動かなくなった。",
  "「はあはあはあ、すっきりしました。まったく、なんで王女である私がこんな不便な旅をしないといけないんですか、こうやってストレス解消しながらでないとやっていけないです。このパーティ、私以外気持ち悪い。おかしい人しかいないです。こっちまでおかしくなりそう。あっ、今日の分のお薬、少しだけ残ってる。いいことを思いつきました」",
  "さんざん、踏みつけたケヤルのあそこにフレアは薬を垂らした。",
  "「ああ、あう」",
  "ケヤルは必死に体を曲げて、自分のものを舐めた。体が柔らかく届くのだ。",
  "そして、達した。",
  "「あはっ、あははあはは、すごいっ、すごいです！　ケヤルったら、自分で舐めていっちゃった。変態です。本物の変態です。ほら、顔にかかっちゃってるじゃないですか。<ruby>美味<rt>おい</rt></ruby>しいですか、自分のは。あははははは」",
  "今日一番の大爆笑。",
  "ケヤルは薬の味がしなくなるまで自分のものを舐め続けた。",
  "ケヤルはしばらくそのままぐったりしていた。",
  "フレアはとっくにいない。",
  "そこに人影が現れた。",
  "【剣】の勇者ブレイドだ。男装の麗人。彼女は同性愛者であり、日ごろから女性を口説きやすいように男の<ruby>恰<rt>かつ</rt>好<rt>こう</rt></ruby>をしていた。",
  "そして、王女フレアに恋していた。",
  "彼女の手には、木でできた棒があった。",
  "その棒を床に叩きつける。",
  "「この、糞犬。見てたぞ。僕は見てたぞ。汚らわしい男の分際でええええええ！　フレア様に触れて、舐めて、許されると思っているのか！」",
  "ケヤルは感情のない目でブレイドを見ていた。",
  "強要されて無理やりであり、舐めないと薬をもらえずに理性を失う。",
  "そんな理屈は彼女には通じない。",
  "彼女は妬ましい。それだけなのだから。",
  "「二度とフレア様に悪さできないようにお仕置きしてやる！　教育だああああああああ！」",
  "木の棒で何度も、何度もケヤルを打ちつける。",
  "ブレイドはケヤルを壊せばフレアに怒られることを知っている。だから、死なないように気はつけている。",
  "だが、それ以外の容赦は一切しない。",
  "怒り狂い暴言を吐きながら、殴り続けた。",
  "ケヤルの肌が変色する。もはや、もとの肌の色はない。",
  "全身がはれ上がり、ぴくりとも動かなくなった。",
  "「はあはあ、いくら物覚えの悪い貴様でもこれだけやればわかっただろう！　二度とフレア様に触れるな」",
  "そう言って、ブレイドは立ち去ろうとする。",
  "しかし、途中で足を止めた。",
  "「フレア様を舐めた舌。でも、男……それでもフレア様のを舐められるのなら……」",
  "ブレイドは戻ってくる。",
  "そして、ケヤルの口を無理やり開けさせ、舌を突っ込んでからめる。",
  "興奮してきたのか、自分の手で性器をいじる。ぴちゃぴちゃと水音がした。",
  "「はむ、はむうう、フレア様、フレア様の美味しいです」",
  "そして、ついには達した。",
  "ようやくケヤルを解放したかと思えば木の棒で顔を打ち払う。",
  "「貴様の、貴様のせいで、フレア様と一つになるためとはいえ、男と口づけをおええええええ、おえええええ。殺す、殺す」",
  "なんどもブレイドは木の棒で打った。そこにはもう壊さないようにという配慮はない。",
  "気が済むまで殴り、そして、今度こそ去っていった。",
  "ケヤルは何も言わず、ただ感情のない目でブレイドの後ろ姿を見ていた。",
  "ケヤルのお腹が鳴る。",
  "何も食べていない。",
  "何度も殴打されたせいで、身動きがとれない。",
  "ケヤルは体が癒えるのを待っていた。",
  "ケヤルは高レベルの回復術士だ。同じパーティにいる以上、経験値は分配されている。高レベルの回復術士が持つ回復力強化のおかげでありえない速度で傷が癒えていく。",
  "それを知っているからこそ、フレアもブレイドも容赦なくケヤルを殴れる。",
  "【<ruby>回復<rt>ヒール</rt></ruby>】を自身に使うことも、低レベルならともかく高レベルの彼ならできるが、今のケヤルは他人の命令がないと自分から何もできない。",
  "そこに、来客が現れた。",
  "「よう、ケヤル。かわいそうに。あいつらまた派手にやったな」",
  "黒い肌の大男。【砲】の勇者ブレットだ。",
  "「飯、もってきてやったぞ。ブレイドのやつに持たせたんだがその腹の音じゃ食わせてもらってないんだろ。どうせやつはお仕置きとでも言って捨てたんだろうな。ひどいことするな」",
  "優しい声音で、ブレットはケヤルに微笑みかけ、ケヤルの隣に座った。",
  "「わかるだろ。おまえの味方は俺だけだって。おまえを愛してるのも俺だけなんだよ」",
  "ケヤルの尻をブレットの手が<ruby>撫<rt>な</rt></ruby>でる。",
  "ブレットはその手をケヤルの性器にもっていって握る。",
  "「ほら、食わせてやるからな」",
  "ブレットが持ってきたのは串焼きにされた魚とパンと木の実。",
  "串焼きの魚をブレットは<ruby>咀<rt>そ</rt>嚼<rt>しやく</rt></ruby>する。",
  "そして口づけして、ケヤルの口に流し込んだ。",
  "ケヤルは鼻をつままれ窒息死しないように強制的に飲み込まされる。",
  "「どうだ、俺は優しいだろう。怪我でご飯が食べられないおまえにこうして食べさせてやってるんだ。優しいよなあ！」",
  "欲にまみれた顔で、ブレットはケヤルの顔を<ruby>覗<rt>のぞ</rt></ruby>き<ruby>込<rt>こ</rt></ruby>む。",
  "頼れる兄貴分、歴戦の勇士。その顔の下に潜んでいるのは年下の男しか愛せない異常性欲者。",
  "「ああ、ああ」",
  "ケヤルが本能的な恐怖を感じて痛む体で<ruby>這<rt>は</rt></ruby>うように距離をとる。",
  "薬で恐怖を忘れていても、それすら上回る何かがあった。",
  "「なぜだ、なぜ、逃げるんだ。俺だけがおまえの味方なのに、俺だけが優しくしてやってるのに、こんなに尽くしてやっているのにいいいい、なんで、逃げるんだよおおおおおおおおお！　どうしてわかってくれないんだあああ<span >!!</span>」",
  "ブレットがケヤルに馬乗りになった。",
  "そして、マウントをとり何度も顔を殴打する。",
  "ブレットにはもう一つ重大な欠点があった。ひどい<ruby>癇<rt>かん</rt>癪<rt>しやく</rt>持<rt>も</rt></ruby>ちなのだ。",
  "愛しているのだから、愛されて当然。思い通りにならないとすぐに切れて暴力を振るう。",
  "少年を愛する性癖と相まって、今まで何人もの少年を殺してきた。",
  "やっと、自動回復で癒えかけていたケヤルの顔が無残なことになっていく。",
  "「あう、あう」",
  "「はあ、はあ、はあ、……ケヤル。ひどい顔だあああああ、俺、またやっちまった。許してくれええええ、悪気はなかったんだあああ」",
  "ブレットはケヤルを抱きしめる。強い抱擁だ。",
  "「俺は、本当におまえを愛してるんだ。ごめんよ。ごめんよ。殴るつもりなんてなかったんだ。おまえが、俺を愛してくれないから。おまえが悪い子だから仕方なかったんだ。許してくれ、殴った分、いっぱい優しくしてやるからな」",
  "そう言うと、ブレットはケヤルにキスをした。",
  "そして、ケヤルを<ruby>四<rt>よ</rt></ruby>つん<ruby>這<rt>ば</rt></ruby>いにしてズボンを脱ぐ。",
  "「ひどいことした分、たくさん愛してやるからな。ケヤル、おまえに俺の愛を教えてやるぞ」",
  "そして、勢いよく打ち付けた。",
  "愛している、ごめん、愛している、ごめん。呪いのように繰り返しながらブレットは腰を振る。",
  "これがこの男の本性だ。",
  "精神がひどく幼く不安定な小児性愛者。",
  "さんざん、ケヤルの体を貪ってから、ようやく解放する。",
  "そのころには、ケヤルの顔の腫れが引いていた。ブレットは彼にキスをする。",
  "「ケヤルの顔、可愛いよな。こんなに可愛い少年は初めてだ」",
  "うっとりした顔でブレットはケヤルの顔を見つめている。",
  "「だけど、この可愛い顔も成長して醜くなる。なんて残酷なんだ。この<ruby>綺<rt>き</rt>麗<rt>れい</rt></ruby>な顔が、男に、醜くなる。耐えられない」",
  "「あう、ああ、あう」",
  "ブレットは頭を抱えて苦悩をしていた。",
  "「やっぱり俺は、現実に耐えられない。だから、ここで時を止めよう。今、死ねばずっと可愛い顔のままだからよ。ちゃんと大事に保管するから。だから、ケヤル、死んでくれよ」",
  "ブレットはケヤルの首に手をかけ締める。",
  "ぎりぎりぎりと、変な音がし出した。",
  "数十秒して、ブレットは手を放す。",
  "ケヤルが酸欠でむせる。",
  "「あああああ、またやっちまった。俺はひどい奴だ。どうして、こうなっちまうんだ。ケヤル許してくれ」",
  "ブレットはケヤルを抱きしめ号泣した。",
  "そして、耳元でささやく。",
  "「今日やらかしたぶん、また明日愛して償うから」",
  "その言葉を最後にブレットは出ていく。",
  "それは<ruby>贖<rt>しよく</rt>罪<rt>ざい</rt></ruby>でもなんでもない。呪いだ。",
  "一人になったケヤルは人形のように動かなくなった。",
  "ここには優しい人なんて一人もいない。【術】の勇者フレアも、【剣】の勇者ブレイドも、【砲】の勇者ブレットも全員が敵だ。",
  "ケヤルは抵抗すらできない。",
  "だが、彼の心の奥底にあるほんの一欠けらが叫んでいた。",
  "許さない。殺してやる。",
  "彼にはまだ、ほんのわずかにだが壊れていない部分があった。",
  "数日に一度の特に厳しい虐待を受けた今、その最後の一欠けらが叫んでいた。",
  "体をむしばむ薬に抗う。",
  "それにより、【薬物耐性】への熟練度があがる。",
  "最後の一欠けらは今まで、こうして何度も抗った。それは無駄ではなかった。少しずつ、ほんの少しずつ【薬物耐性】の熟練度をため続けていた。",
  "そして、今、それが花開く。",
  "「俺は、誰だ。ここは、どこだ」",
  "【薬物耐性】を得られたことで正気に戻る。ケヤルは自分を取り戻したのだ。",
  "自分を取り戻すことにより、すべての記憶がよみがえってくる。",
  "無理やり【<ruby>回復<rt>ヒール</rt></ruby>】を繰り返させられて残った英雄たちの体験と記憶。",
  "自身が勇者パーティの一員として得た経験値。",
  "そして、偏執狂的なまでに受けた虐待。",
  "かつてのケヤルなら壊れただろう。常人なら、いや超人ですら耐えられない。",
  "だが、壊れながらもその苦痛を受け続けていたケヤルにはそれに耐えらえるだけの器があった。",
  "フラッシュバックする悪夢のような経験の連続。",
  "ケヤルは頭を抱え、涙を流した。だが、叫びはしない。脱がされたままのズボンを口に含んでいた。",
  "声を漏らしたら、奴らに気付かれる。",
  "こうでもしていないと、舌を<ruby>嚙<rt>か</rt></ruby>み<ruby>切<rt>き</rt></ruby>って死にそうだ。",
  "圧倒的な量の経験と記憶にようやく整理をつけた。口の中に突っ込んでいたズボンを取り出す。",
  "「よくも、よくも、裏切ったな。よくも、やってくれたな。信じてたのに」",
  "【<ruby>回復<rt>ヒール</rt></ruby>】の副作用の苦痛は想像を絶する。一度は逃げた。だけど、そのあとフレアに約束したのだ。この国のため、平和のために、何よりフレアのためにこの苦しみにも耐えられるようになってこの力を使うからと。",
  "だが、フレアは即座に薬で自我を奪い、道具に落とした。一日すら待ってくれなかった。",
  "「なんで、ここまでひどいことができるんだ。同じ人間なのに」",
  "記憶を取り戻したことで、自分が受けていた仕打ちに対する怒りがこみ上げてくる。",
  "両手を地面に叩きつけ、声を押し殺して<ruby>慟<rt>どう</rt>哭<rt>こく</rt></ruby>する。",
  "フレアもブレイドもブレットも、人じゃない。",
  "ケヤルは自問自答していた。彼らを許せるか？",
  "……許せるわけがない。",
  "「痛めつけて、壊して、殺してやる。あいつらは人じゃない。悪魔だ。人間にはあんなひどいことできない。悪魔は退治しなきゃ」",
  "ぶつぶつとケヤルは独り言を続けていた。",
  "そして、横になりながら、<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>の方法を考え始める。",
  "悔しいが、やつらは強い。戦闘向きではない自分が真っ向から立ち向かっても勝てない。",
  "だが、彼は一つのことに気付く。殺すための方法を具体的に考えたとき、とある英雄の剣術が頭に浮かんだ。",
  "何かに突き動かされるように、立ち上がりその型をなぞるとその通りに体が動いた。",
  "それだけじゃない、無数の英雄たちの技をいくつも使えた。",
  "「そうか、俺は【<ruby>回復<rt>ヒール</rt></ruby>】した相手の記憶と経験があるから」",
  "面白くなって、ありとあらゆる技をなぞる。",
  "これだけのことができれば勝算はある。",
  "他にも知らないはずの魔法を知っていたし、使えた。",
  "「復讐をするなら、奴らのことを知らないとな。幸い、なんども【<ruby>回復<rt>ヒール</rt></ruby>】した。やつらには弱点もあるはずだ」",
  "ケヤルの顔が邪悪に<ruby>歪<rt>ゆが</rt></ruby>む。",
  "フレアの記憶の中に面白いものがあった。",
  "魔王の心臓。賢者の石。王都に隠された禁呪の存在。",
  "フレアの真の目的は魔王を殺して賢者の石を得て禁呪を使っての世界征服。それをつぶせば最大の復讐になるだろう。",
  "だが、それだけでは足りない。そうだ、奪った魔王の心臓を自分が使えばすごいことができるのではないか？　それこそ、この世界そのものを【<ruby>回復<rt>ヒール</rt></ruby>】することだって。",
  "「この世界ごとやり直すんだ。そして、今度は俺があいつらの人生を壊してやる。王女フレア、おまえは俺の犬にしてやる。従順な犬にしてたっぷり<ruby>可愛<rt>かわい</rt></ruby>がってやるよ。俺がされたみたいにな。女好き女のブレイド。男嫌いのおまえに男を教えてやる。それも大好きなフレアの前でだ。陵辱してやる。<ruby>強<rt>ごう</rt>姦<rt>かん</rt></ruby>魔のブレット。おまえは悪さできないようにしてやる。四肢をもいで、喉をつぶして醜い姿で生きていけ。そうだ！　おまえの大好きな少年たちに痛めつけさせてやる」",
  "それぞれに対する復讐方法を考えると、信じられないほど楽しくなってくる。",
  "ケヤルが笑った。",
  "痛めつけられた彼にとって、復讐とは希望だった。",
  "「力だ、力がいる。【<ruby>回復<rt>ヒール</rt></ruby>】して得た、知識と経験以外にもだ。それまでがまんだ。耐えて、耐えて、耐え抜いて、新しい世界で奴らに復讐して、そして幸せになるんだ」",
  "幸せになる。",
  "その単語を強く胸に刻み付ける。",
  "「復讐だけで終わってたまるか。それじゃ、俺の人生を全部やつらに奪われたのと同じじゃないか。復讐だけじゃない。そのあと、幸せになるんだ」",
  "やつらが憎くて憎くてたまらない。だけど、せっかくやり直すんだ。復讐して、自分の人生が終わりだなんてバカらしい。",
  "幸せになりたい。地獄を味わったのだから、誰よりも幸せになる権利がある。",
  "そう、彼は自分に言い聞かせた。",
  "彼はその日から自分を取り戻した。",
  "そして、強さを得るために貪欲に思考し続け、【<ruby>回復<rt>ヒール</rt></ruby>】のその先に気付く。",
  "それだけではなく、無数に【<ruby>回復<rt>ヒール</rt></ruby>】してきた英雄の知識と経験にあった強くなるための手法はすべて実行した。",
  "強くなるためなら魔物すら食った。",
  "途中で、すぐにでもやつらを殺してやろうと考えた。意識がある状態で勇者たちの虐待に耐えるのは地獄以外のなにものでもない。それでも彼は耐え続けたのだ。",
  "次の世界で復讐を果たし……そして幸せになるために。",
  "そして、旅にようやく終わりが訪れた。",
  "<ruby>遂<rt>つい</rt></ruby>に魔王のもとにたどり着いたのだ。",
  "ここで勇者たちを出し抜いて賢者の石を手に入れればいい。",
  "彼は感情のない自分の仮面に手をかけた。",
  "今、まさに魔王との戦いが始まる。",
  "「ようやく、我慢の終わりだ」",
  "彼は仮面を外す。",
  "一年もの間、ずっと壊れたふりをするために一度たりとも奴らに本当の表情は見せていない。",
  "しかし、もう隠す必要ない。<ruby>獰<rt>どう</rt>猛<rt>もう</rt></ruby>な笑みを浮かべる。",
  "もう、ここには弱かったケヤルはいない。強くなりすべてを食らいつくす強いケヤルがいた。",
  "【砲】の勇者ブレットが焼き殺された。【術】の勇者フレアが崩れ落ちた。【剣】の勇者ブレイドが重傷を負った。",
  "魔王に向かってケヤルは走る。彼の足はどこまでも軽やかだ。",
  "これからすべてを打倒し奪っていくのだ。幸せになるために。",
  "「ケヤルガ様！　ケヤルガ様！」",
  "女の声が聞こえて、目を覚ます。",
  "周囲を見渡す。ここは俺が泊まっている宿だ。",
  "「おはよう。フレイア、どうしたんだ。そんなに血相を変えて」",
  "「すごくうなされていたので、心配して起こそうとしていました」",
  "「そうか、心配をかけたな。……ありがとう。フレイア」",
  "「いえ、私のすべてはケヤルガ様のためにあります。これぐらいは当然です！」",
  "薄桃色の髪をした美少女、フレイアは少し顔を赤らめながら、誇らしげに笑う。",
  "フレイアは俺が憎んでいた王女フレア、その人だ。",
  "俺の恨みは殺したぐらいでは消えない。記憶を消し、顔を変えて一生、戦いにも性欲処理にも使える奴隷として使いつぶす。",
  "本人は、無邪気にも俺に尽くすことに喜びを感じており、<ruby>昏<rt>くら</rt></ruby>い笑いが漏れそうになる。",
  "「心配することはない。嫌な夢を見たんだ。だけど……、あの夢を見られて良かったと思うんだ。俺のやるべきことを思い出した」",
  "フレイアは不思議そうに首をかしげるが、この気持ちを理解してもらう必要はない。",
  "あの夢を見て思い出した。王女フレアに復讐をしたのは始まりにすぎない。",
  "まだ、【剣】の勇者も【砲】の勇者も残っている。",
  "奴らも、王女フレアに負けないぐらいに俺にひどい仕打ちをしてくれた。絶対に復讐を成し遂げてみせる。",
  "宿で朝食をとって街の外に出た。",
  "隣街への馬車の定期便を使おうと思ったが、この厳戒体制のせいで馬車は足止めをくらっている。そのおかげで歩くはめになった。",
  "今はちょうど街を出たところだ。あっさりと検問は通過できた。当然だろう、指名手配されているのは俺ではなく近衛騎士隊長なのだから。",
  "「フレイア、荷物をしっかりと持っておけ」",
  "「はっ、はい、ケヤルガ様」",
  "まだ、ケヤルガという新しい名前に慣れない。反応にワンテンポ遅れる。",
  "俺とフレイアは重い荷物がぎっしり入ったリュックを背負っている。",
  "なにせ、隣の街まで数十キロある。水場の確保ができるかも怪しいのでたっぷりの水と食料、それに着替え、その他もろもろでかなりの重さになっていた。",
  "それだけの荷物を用意するとなると、出費も大きかった。",
  "旅は装備品をけちると後悔することになるので、二人分、軽いが丈夫な素材の布製で縫製がしっかりしている服一式と体を覆えるマントを購入した。",
  "さすがに、<ruby>魔<rt>エ</rt>術<rt>ン</rt>付<rt>チヤ</rt>与<rt>ント</rt></ruby>されているものは手が出なかったが、そのうち自分でやろう。錬金魔術と俺の知識なら時間さえあればできる。",
  "金属の<ruby>鎧<rt>よろい</rt></ruby>のほうが防御力は高いが、それは論外。長旅に、金属鎧を着ていく奴は頭の足りない馬鹿だ。他にも丈夫な水筒や保存食、寝袋などなどを購入した。",
  "手持ちの金を半分ほど使った。早急に金策が必要だろう。",
  "「少し、待ってください。ケヤルガ様。荷物が重くて」",
  "フレイアが若干息を荒くしている。ステータス的には、この荷物量でも問題ないと思ったが、おそらく体を使うことに慣れていないせいで、少しの運動で音をあげるのだろう。",
  "「フレイアなら、耐えられるはずだ。頑張ってみよう」",
  "「でも、こんな重い荷物初めてで、もう少しゆっくり」",
  "「これはフレイアのためだ。戦場で疲れたから動けないなんて言ってたら死ぬぞ。それに、さっきも言ったけどフレイアならできるはずだ」",
  "本当に能力が足りていないならしょうがないが、いくら魔法職とはいえ、フレイアのレベルは<span >25</span>もあり、力は超人の域にある。",
  "つまりは気持ちの問題で、自分の限界を低く設定しているだけだ。それは無理やり体を動かさないと直らない。",
  "甘やかしていては永遠にそのままだろう。",
  "「わかりました！　ケヤルガ様の期待に応えるためにも頑張ります」",
  "俺の言葉を聞いたフレイアは足の動きを早める。やる気になってくれたみたいだ。",
  "まあ、体力が尽きたり、筋肉痛になったらその都度【<ruby>回復<rt>ヒール</rt></ruby>】してやろう。",
  "隣街に着くころには、だいぶ改善されているだろう。",
  "「ケヤルガ様は隣街のラナリッタを目指しているんですよね。何か目的があるんですか？」",
  "「仲間を集めるためにね。俺もフレイアも後衛だから前衛がほしい」",
  "ちなみに、フレイアには俺はとある国の貴族で、武者修行をしながら、世界を救う旅をしているという設定を信じ込ませている。まあ、<ruby>噓<rt>うそ</rt></ruby>ではない。世界中を旅するつもりだし、強くなることも一つの目的だ。さらには、俺は魔族との戦争を終わらせるつもりでもある。",
  "「なるほど、たしかにあそこには強い冒険者さんがたくさんいますからね」",
  "記憶は消したが一般常識は残しているのでどんな街か心当たりがあったようだ。",
  "ラナリッタは、一言で言えば<ruby>混<rt>こん</rt>沌<rt>とん</rt></ruby>とした街だ。",
  "合法、非合法問わずたくさんの商品が集まり、街に入るのも出るのも容易だから、人が多く集まる。だからこそ、半分ヤクザみたいな冒険者たちが好んで住んでいるのだ。強者であれば住みやすい街だ。",
  "「冒険者には期待していない。何を期待しているかは着いてからのお楽しみだ」",
  "俺の目的は奴隷売り場だ。",
  "この国で流通している奴隷の六割はラナリッタで売り買いされる。",
  "奴隷にする目的で捕らえられた亜人はラナリッタに集められるのだ。冒険者たちへの非合法の依頼には少数民族の亜人の村を襲って、女、子供をさらい奴隷マーケットに流すものもある。",
  "その存在自体、個人的にはあまり好きではない。だが、使えるものは使う。せめて、買った奴隷に俺に買われて良かったと思われるような待遇を与えてやりたい。",
  "ただ、奴隷購入時には注意が必要だ。奴隷の当たり外れは大きい。",
  "たいてい無理やりさらわれた亜人だから、状態の悪いものも多く、買ってすぐ死ぬこともざらだ。素質値やレベル上限のよしあしも運しだい。鑑定紙つきの亜人は値が張る。",
  "とはいえ、俺にはこの【翡翠眼】と【<ruby>回復<rt>ヒール</rt></ruby>】がある。物理攻撃、物理防御、速度の素質値が高い亜人を厳選して購入してみせるし、たとえ傷ものであろうが癒せる。",
  "俺とフレイアはもくもくと歩く。そんな中、俺はたまに野草やキノコを摘んでいた。一つの金策を思いついたのだ。うまくいけば次の街で金になる。",
  "レベルが高い俺たちは足も速い。このペースなら野宿は二回で済みそうだ。",
  "そんなことを考えていると、フレイアが声をかけてきた。",
  "「そういえば、さきほどから草やキノコを集めていますがなんのためですか？」",
  "「路銀を稼ぐためだ」",
  "そういいつつ、手にもった籠とその中身を見せる。",
  "「それは？」",
  "「薬に使える野草やキノコだ。俺は錬金魔術が使えるから薬効の高い成分を抽出し、<ruby>魔<rt>エ</rt>術<rt>ン</rt>付<rt>チヤ</rt>与<rt>ント</rt></ruby>することでポーションにできる」",
  "「そんなことができるんですね。驚きました」",
  "フレイアは尊敬の混じった目で俺を見てくる。苦笑してしまう。",
  "錬金魔術は応用力が広い、戦闘以外にもこうして生産系のスキルとして使える。いや、ある意味こちらがただしい使い方だろう。",
  "【<ruby>回復<rt>ヒール</rt></ruby>】のほうは楽で手っ取り早いが、悪目立ちする。その点、薬師なら【翡翠眼】と錬金魔術のおかげで効果の高いポーションを安く作れて、目立たずに<ruby>儲<rt>もう</rt></ruby>けられる。",
  "それに、錬金術師という立場を偽証できる。",
  "「ケヤルガ様のポーション、街に着いたら頑張って売りましょうね」",
  "「まあ、フレイアがいてくれれば売れるさ」",
  "俺だけならどんなにいい薬を作ってもアピールが難しい。だが、フレイアというとびっきりの美少女がいれば、客はすぐによってくるだろう。優れた容姿はそれだけで武器になる。",
  "客さえ来れば品質で勝負できる。そうなれば勝ったも同然だ。錬金術師の力で作ったポーションなのだから。",
  "ひとまず、路銀についてはなんとかなりそうだ。",
  "俺は【翡翠眼】に力を入れて次々に薬草とキノコを集めていった。",
  "そのあと、二時間ほど歩いてから道をはずれ、森のひらけた場所で野営の準備を始める。",
  "フレイアにやり方を教えながらテントの設置をする。彼女は四苦八苦しながら覚えていく。頭はいいし器用なので、あと二回も一緒にすれば任せられるだろう。",
  "野営中に魔力の気配を感じた。そちらを向くと、一本角の生えた<ruby>兎<rt>うさぎ</rt></ruby>のような魔物がこちらを見ていた。ラッキーだ。にやりと笑って、街で購入し懐にしまってあったナイフを<ruby>投<rt>とう</rt>擲<rt>てき</rt></ruby>する。",
  "ナイフが兎の額に突き刺さった。",
  "「ぴぎゃっ<span >!?</span>」",
  "その悲鳴を最後に兎が物言わぬ<ruby>屍<rt>しかばね</rt></ruby>となる。",
  "「よかったな、フレイア。保存食だけのはずだった夕食に肉が並ぶぞ」",
  "「あの、ケヤルガ様、あれ、魔物ですよ。魔物なんて食べたら、お腹を壊しちゃいますよ？」",
  "その指摘は正しい。魔物と普通の動物の違いは、<ruby>瘴<rt>しよう</rt>気<rt>き</rt></ruby>を気に宿しているかどうかで決まる。",
  "そして、瘴気は人体に対しては毒だ。魔物の肉を<ruby>喰<rt>く</rt></ruby>らえば、ただではすまない。",
  "だが、俺が吸収した知識の中には、その瘴気の取り除き方がある。",
  "とある賢者を【<ruby>模倣<rt>ヒール</rt></ruby>】したときに手に入れた情報だ。大昔の英雄ソージの書いた論文にその手法が記されていた。",
  "「まあ、大丈夫だ。それに強くなるために必要だしな」",
  "べつに俺だって好き好んで魔物を食べたいわけではない。",
  "大昔の英雄の論文にはこう書いてある。魔物には人間が強くなるための因子があると。",
  "実際に、俺のもつ【翡翠眼】でもその因子が見えていた。あの肉を喰らえば、俺の肉体に適合し、素質値そのものがあがる。",
  "そう、一度【<ruby>改良<rt>ヒール</rt></ruby>】し最適化した肉体の素質値はその総量を増やすことができない。",
  "だが、その唯一の例外が魔物の因子を適切な形で取り入れること。",
  "俺は笑いながら、一角兎の肉をばらす。少し懐かしくなった。前世も同じことをした。嫌がらせで食事を抜かれることが多かった俺は、こっそりとパーティを抜け出し、大昔の英雄の論文の手法で瘴気を取り除いた魔物を喰って飢えを<ruby>凌<rt>しの</rt></ruby>いだ。",
  "あるいは、そのおかげで最後の決戦で魔王を圧倒できたのかもしれない。あのときの俺は、【<ruby>回復<rt>ヒール</rt></ruby>】の熟練度が極まっており、瞬時にその時必要なステータスにすべての素質値を集中させるなんてことまでできた。上昇した素質値の一点集中。それこそが俺の目指す最強のスタイル。",
  "「フレイア、すぐに<ruby>美味<rt>おい</rt></ruby>しい夕食ができるから楽しみにしておいてくれ」",
  "さて、美味しい、美味しいディナーといこうか。",
  "魔物料理も案外悪くない。",
  "運よく現れた一角兎を倒し、肉をさばき、料理のために火を熾した。",
  "もちろん、今日の夕食にするためだ。",
  "魔物の肉に含まれている瘴気は人体にとって毒であり、魔物を食べるのは禁忌とされている。",
  "だが、瘴気の他にも人をより強くするための因子が含まれている。",
  "魔物ごとに因子が異なる。同じ魔物を喰い続けたとしても意味はない。",
  "例えば、この一角兎の因子を取り込めば……。",
  "「ほう、物理攻撃の素質値が２あがりそうだ」",
  "そう、素質値が上昇する。",
  "ステータスはレベルと素質値の掛け算。たった２ではあるがベースとなる素質値があがるのはうれしい。",
  "レベルがあがればあがるほど、素質値の差は大きな違いになる。",
  "俺は<ruby>捌<rt>さば</rt></ruby>いた肉を【<ruby>改良<rt>ヒール</rt></ruby>】する。大昔の大英雄が築いた基礎理論をもとに瘴気を取り除いて因子を活性化。",
  "魔物ならなんでも喰らえば強くなるわけではない。適応因子かどうかは都度確認が必要だ。",
  "おそるべきは、【翡翠眼】なしに瘴気の除去法と因子を発見した、過去の英雄だろう。",
  "他にも数々の論文を残しているという<ruby>噂<rt>うわさ</rt></ruby>があるが数百年前の英雄だ。ほとんど残っていない。",
  "一度、目を通してみたいものだ。その英雄は【剣聖】の祖だ。もしかしたら、俺が【<ruby>回復<rt>ヒール</rt></ruby>】した【剣聖】クレハにお願いすれば秘蔵の資料を見せてもらえるかもしれない。もし、【剣聖】に再会できたら頼んでみようか。",
  "「さあ、料理に集中しよう」",
  "少し考えが変な方向に行った。",
  "先のことよりもまずは今日の夕食だ。",
  "一角兎の捌いた肉を切り分け、一番美味しい部位であるモモ肉を夕食に使うことにした。残りはジャーキーにしてストックにする。",
  "純粋に保存食を増やしたいのと、あとで仲間になったものに食べさせ素質値をあげるためだ。",
  "俺は、肉を薄く切り塩を振って<ruby>炒<rt>いた</rt></ruby>める。",
  "同時に、保存食として買っておいたパンを半分に切る。",
  "よく焼けた肉をパンの上に載せ、さらに乾燥トマトと温めたチーズをトッピング。",
  "簡単な料理だが、これで完成だ。",
  "一角兎のモモ肉のホットサンド。",
  "他にも、薬草を煮だして即席のお茶を用意した。",
  "野宿にしてはそれなりに楽しめるメニューになっている。",
  "「フレイア、夕食にしようか」",
  "俺が微笑みかけると、調理工程を見ていたフレイアがぽかんとした顔をしていた。",
  "「すごいです。ケヤルガ様の手際が良くてびっくりしました」",
  "「まあ、慣れだね」",
  "「魔物の肉なのに美味しそう」",
  "「実際に美味しいよ。食べればわかるさ」",
  "「でも、毒が」",
  "「俺を信用してくれ。毒は<ruby>取<rt>と</rt></ruby>り<ruby>除<rt>のぞ</rt></ruby>けるんだよ」",
  "俺は、一角兎のモモ肉のホットサンドをフレイアに渡す。",
  "今の彼女は王女フレアではない。便利な従者のフレイアだ。彼女のステータスをあげておかなければあとあと困る。フレイアはおそるおそるといった様子でホットサンドを受け取る。",
  "香ばしい肉の香りに、トマトの酸味、それにとろけたチーズの暴力的な魅力に、フレイアはお腹を鳴らしてしまう。",
  "歩き詰めでお腹が空いていたところに、こんな匂いを嗅げばそうなる。",
  "彼女は顔を赤くしながら、ホットサンドを見つめる。その表情は期待に溢れている。",
  "魔物を食べる恐怖が吹き飛んだようだ。",
  "「あの、ケヤルガ様。ナイフとフォークは？」",
  "そういえば、フレイアは元王女様だった。",
  "おそらく、かぶりつくなんて発想すらないのだろう。",
  "「これはこうやって食べるものだ」",
  "説明が面倒なので実演する。",
  "俺はホットサンドにかぶりついた。",
  "ジューシーなモモ肉の肉汁が口の中に溢れる。",
  "くどくなりがちなそれをトマトの酸味が引き締めた。",
  "保存用に固く焼き固めたパンはそれだけでは食べ辛いが、ぱさついたパンに肉汁とチーズが絡むことでいい<ruby>塩<rt>あん</rt>梅<rt>ばい</rt></ruby>になる。",
  "一言でいうと旨い。",
  "「そんな下品に食べるのですね。でも、美味しそう」",
  "そう言うと、どこか遠慮がちに、でもしっかりとフレイアはホットサンドにかぶりつき、もぐもぐと<ruby>咀<rt>そ</rt>嚼<rt>しやく</rt></ruby>し目を輝かせる。",
  "そして……。",
  "「美味しい！」",
  "満面の笑みでそう言った。",
  "「魔物って美味しいんですね。お腹も痛くならない。積極的に食べるようにしますね！」",
  "フレイアは、小動物のようにホットサンドを少しずつ、だけどせわしなく食べていく。",
  "「喜んでもらえて何よりだ」",
  "「こんな材料で美味しいものが作れるんですね」",
  "「まあ、そんなに凝ったものは作らないが、快適に旅をするための最低限の知識は押さえているんだ」",
  "「十分です。本当にすごい。私、ケヤルガ様がお料理上手だってことすら忘れてました。従者として駄目ですね。はやく、記憶を取り戻したい」",
  "一瞬、悲しそうな表情を浮かべたフレイアは、気を取りなおして食事を再開する。",
  "本当に美味しそうに食べる。そのことが少しうれしくなった。",
  "食べ終わるころを見計らって俺はアドバイスをすることにした。",
  "「魔物が美味しいっていうのには同意だけど、俺が調理した魔物以外は食べるなよ。<ruby>瘴<rt>しよう</rt>気<rt>き</rt></ruby>で死ぬから」",
  "瘴気の除去は、そのやり方を知らないと絶対になしえない。",
  "自力での解明は不可能なほど複雑な術式だ。そして、知っていたとしても魔術としての難易度が高すぎる。だからこそ、この方法は広まっていないのだろう。",
  "少なくとも、他人が処理した魔物肉は怖くて食えない。フレイアは、食後のお茶を吹き出す。",
  "放っておけば、自分で魔物を狩って食べそうだから忠告をした。",
  "まあ、これだけ言えば変なことはしないだろう。",
  "夜の森で一夜を明かす。俺は眠りながら、一部だけ意識を起こして警戒していた。",
  "街で購入した獣よけの香を<ruby>焚<rt>た</rt></ruby>いているとはいえ、夜の森は怖い。獣も魔物もいる。こうして警戒しながら休むというのも、俺が【<ruby>模倣<rt>ヒール</rt></ruby>】した技能に頼らない技術の一つだ。",
  "横目でフレイアを見ると、警戒心の欠けらもなく気持ちよさそうに眠っていた。めずらしく体を酷使して疲れたのだろう。少し、可愛いと思ってしまった。",
  "今日も眠る前にフレイアの体を楽しんでいる。記憶を消されて、俺を愛しい男性だと思っているフレイアは喜んで受け入れた。",
  "「情が移らないようにしないとな」",
  "記憶が消えてフレイアとなり、無邪気に俺を慕うフレイアを見ていると、心がざわつく。憎しみが薄れていくんじゃないかと不安になる。",
  "俺は王女フレアを殺さずに、フレイアとして利用することを選択した。",
  "理由はいくらでもある。",
  "まず、【術】の勇者としての戦力が優秀。",
  "勇者の経験値二倍はパーティ内に重ねがけが可能であり、代替が利かない強力な能力。",
  "殺すよりも、道具として利用したほうが屈辱的。",
  "そう、俺は自分が最強に至るため、そして王女フレアへの<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>のためにこうしているだけだ。",
  "だから、利用するし、もし俺の身に危険がせまったら盾にする。",
  "最後の最後まで利用しつくして、ぼろ雑巾にして使い捨てる。",
  "けっして殺すのを<ruby>躊<rt>ちゆう</rt>躇<rt>ちよ</rt></ruby>したわけじゃない。",
  "だいたい、まだ一人目だ。俺の復讐は終わっていない。",
  "【剣】と【砲】の勇者が残っている。",
  "彼らは、利用できるかもしれないが殺してしまおう。もう、これ以上余計なことに頭を悩まさないために。",
  "翌朝、俺たちはテントを撤去して出発した。",
  "朝食には、昨日余った肉を使ったスープを食べてある。",
  "出発前にステータスを確認した。昨日取り込んだ魔物の因子が体に<ruby>馴<rt>な</rt>染<rt>じ</rt></ruby>み、俺とフレイアの物理攻撃の素質値が２上昇している。",
  "それによって俺は、物理攻撃が１３０から１３２となり、フレイアは<span >70</span>から<span >72</span>となった。",
  "大した変化がないように見えるが、これを積み重ねれば積み重ねるほど大きな違いになる。",
  "一角<ruby>兎<rt>うさぎ</rt></ruby>のもつ因子をこれ以上摂取しても意味がないとはいえ、適応因子を持つ魔物の種類だけ少しずつ強くなっていけるのだから。",
  "翌日は想像以上に速いペースで進んだ。",
  "フレイアが昨日よりも肉体労働になれたおかげだ。",
  "それにより、高レベル者のステータスどおりの力を発揮でき、日が完全に沈む前にラナリッタの街に着くことができた。",
  "ラナリッタには、他の街にあるような身分確認はほとんどなくあっさりと入ることができる。",
  "街に入って歩いていると、後ろから馬車がやってきた。とんでもないスピードで二人のぎりぎりを通っていく。かなりの危険走行だがラナリッタではこれぐらいは日常茶飯事だ。ふと見ると、馬車の荷台部分は<ruby>檻<rt>おり</rt></ruby>になっており、鎖に<ruby>繫<rt>つな</rt></ruby>がれた猫耳少女たちが格子を両手で<ruby>摑<rt>つか</rt></ruby>み、泣いていた。",
  "きっと亜人の村から<ruby>攫<rt>さら</rt></ruby>われてきて奴隷として売り飛ばされるのだろう。",
  "さっそく、この街の<ruby>混<rt>こん</rt>沌<rt>とん</rt></ruby>とした活気に圧倒されそうになっている。",
  "王国のように碁盤目状の整然とした街並みではなく、住民それぞれが自分の都合だけを考えて、乱雑にならぶ建物。客寄せの声と怒号が常に響き、夜なのにいまだ街中が照らされ続ける眠らない街。",
  "ラナリッタには、さまざまな呼び名がある。",
  "数々の犯罪が起こり、非合法の商品が行きかう【暗黒の街】。",
  "法の整備もあいまいで、何もかもが自己責任で常に争いが巻き起こる、それゆえに強いものにとっては楽園となる【弱肉強食の街】。",
  "だがそれゆえに、どの街よりも活発に金が行きかい、毎日富豪が生まれる【黄金の街】。",
  "ここでは命の値段は安い。少し油断すればすべてを奪われる。",
  "奪うほうに回るには強さと頭の良さが必要だ。俺は奪うほうに回ってみせる。",
  "さあ、宿を手配したらさっそく奴隷を買いに行こう。",
  "優秀な盾を手に入れるのだ。",
  "ラナリッタにたどり着いた俺とフレイアは宿を探す。",
  "ラナリッタには来訪者が多い。冒険者や犯罪者、貧しい村からやってきた出稼ぎの人間。",
  "奴隷を始めとした黒い品物を目当てに来た商人や<ruby>好<rt>こう</rt>事<rt>ず</rt>家<rt>か</rt></ruby>。",
  "そういった多数の来訪者を受け入れられるだけの宿泊施設が存在する。",
  "それこそ、貧困者向けのものから富裕層向けまでいろいろと。",
  "財布の中身を考えると安い宿に泊まりたいが、それは避けるべきだろう。",
  "この街で、安宿に泊まるのは夜の森よりも危ない。どうぞ身ぐるみを<ruby>剝<rt>は</rt></ruby>いでくださいと言っているようなものだ。宿泊客も怖いし、店主自らなんてこともありえる。",
  "俺とフレイアは、この街の中流区画にいく。",
  "この街はおおよそ三つに分けられていた。",
  "貧困者、荒くれ者、犯罪者が住んでいる治安が悪く非合法なものが溢れた貧民区画。衛生的にもよろしくない。",
  "ある程度の稼ぎがある者たちが住む、中流区画。最低限の安全と清潔さは確保できている。",
  "そして、貴族や金持ちが集まる富裕区画。多額の寄付によって、街並みは美しく治安もよい。",
  "所持金と安全面から中流区画のそれなりに高い宿を選ぶことにした。",
  "「ケヤルガ様。柔らかいお布団が楽しみですね。寝袋だと寝つきが悪くて」",
  "「たしかに寝袋は疲れがとれない」",
  "フレイアの言葉に苦笑する。疲れのせいであれだけぐっすり眠っていたのに寝つきが悪いなんて。元王女様はまだ旅に慣れていない。今日はたっぷりのお湯で体を拭いて柔らかい布団で眠っていただこう。",
  "翌朝は、きちんといい宿に泊まれたおかげで疲れが抜けていた。",
  "料金は割高だが、安全には代えられない。",
  "俺とフレイアは薬を売るために貧民区画を目指していた。",
  "奴隷はそれなりに高いので、薬を売って金を作らないと買うことはできないのだ。",
  "昨夜まではどんなポーションを作るべきか悩んでいた。",
  "ここに来るまで、薬効が高い野草やキノコを片っ端から採集はしているが、売れない薬を作っても仕方ないのでまだポーションにはしていない。",
  "だが、今は何を作るべきか結論が出ていた。間違いなく<ruby>大<rt>おお</rt>儲<rt>もう</rt></ruby>けできるだろう。",
  "昨日の宿のことを思い出す。",
  "中流区画でも、上のランクの宿を選んだ<ruby>甲<rt>か</rt>斐<rt>い</rt></ruby>があり夕食付きで味も悪くなかった。",
  "ただ、一点致命的な欠点があった。",
  "「ケヤルガ様、水を飲むなって言っていましたがどうしてですか？　<ruby>美味<rt>おい</rt></ruby>しいお酒を注文していただいてうれしかったのですが、路銀が心配です」",
  "ちょうどフレイアがその致命的な欠点について問いかけてきた。いいタイミングだ。答えてあげよう。",
  "「俺の眼は特別で、悪いものが見える。水に毒が入っていたんだ。気になって調べたけど、この街の水源が汚染されている。上流のほうでかなりの数の毒を持った魔物の死体が沈んでいるはずだ。毒は薄まっているけど、ある程度体にたまると発病するかな」",
  "水の味に違和感があったので、【翡翠眼】で出されたものをすべてチェックした。",
  "はじめは、店主が睡眠薬を混ぜて、夜に熟睡した客の身ぐるみを剝ぐ、この街では定番の歓迎を仕掛けられたと思ったのだが、その毒は魔物由来のものであり、即効性がないものだった。",
  "だから、フレイアには水を飲まないことを命じて、ワインを注文して飲ませた。その後、井戸の水を調べて原因を推察したわけだ。",
  "「えっ、水が汚染されているって、水を飲まなくても昨日の料理全部危ないじゃないですか。大丈夫なんですか？」",
  "「料理のほうはね。熱に弱い毒で火を通せば大丈夫。まあ、すごく薄まっているから、かなりの量を摂取しない限り問題ないよ。水源の汚染も魔物の死体が新しく供給されないなら、<ruby>一<rt>ひと</rt>月<rt>つき</rt></ruby>もすれば収まるだろうし」",
  "まあ、放っておいて構わないだろう。",
  "この毒による病も致死性ではないし、おそらく長期の後遺症に悩まされるものでもない。",
  "「ふう、安心しました。この街にいる間は火を通してない水は絶対飲めませんね」",
  "「まあ、発症してもたいしたことはないさ。せいぜい高熱で二か月ほど寝込み、全身に刺すような痛みが走り続けてのたうち回る程度だよ」",
  "「いや、ものすごくたいしたことがありますよね<span >!?</span>」",
  "フレイアが大騒ぎしている。",
  "魔物の毒でたったそれだけなら、かなり易しい部類なのに大げさだな。",
  "よくよく外を歩く人を見ると軽度の発症者が多く見られる。",
  "一週間後には、重病者が大量発生するだろう。おそらく、数百人、いや千人単位で。",
  "「この街、やけに調子が悪そうな人たちが、多いですけど。まさか」",
  "「ああ、かなり毒にやられて初期症状が出ている人が多いね。水源がやられているんだから、こうなるのは当然だ」",
  "「すごくまずいじゃないですか<span >!?</span>」",
  "まずい？　いや、チャンスだ。これなら楽に儲けられそうだ。",
  "実に運がいい。そういえば、一度目の世界ではラナリッタで疫病が<ruby>流行<rt>はや</rt></ruby>ったと聞いたことがある。これがそれだろう。",
  "「ケヤルガ様、なにか、すごく悪いことを考えている顔をしています」",
  "「悪いことは考えていないさ。このタイミングでここに来られたからみんなを救える。そのことを喜んでいたんだ」",
  "そこまで言うと、フレイアは俺の意図に感づいたようだ。",
  "「もしかして、ケヤルガ様の作るポーションで治せるんですか？」",
  "「うん、なんとかできると思うよ」",
  "俺は水筒の中の水をあおる。それは、宿を出る前に店主に用意してもらったものだ。",
  "ごくごくと勢いよく喉に流し込む。",
  "「って、ケヤルガ様、何、水を飲んでいるんですか<span >!?</span>」",
  "「俺はいいよ。自分で治せるし、そもそもこの病を治すための材料が必要だからね」",
  "「材料？」",
  "「俺の血だよ。毒を飲んで抗体を作る。その抗体入りの血をベースにポーションを作るんだ。これが一番手っ取り早い方法だ」",
  "【翡翠眼】、錬金魔術、【<ruby>回復<rt>ヒール</rt></ruby>】。",
  "この三つを併せ持って初めてできる荒業。",
  "街を襲っている奇病は原因不明で、治療法が見つかっておらず、感染者が非常に多い。",
  "そのことは昨日の夜に、宿の酒場で聞き込みをして確認していた。",
  "治療薬が売れないはずはない。体に意識を向ける、免疫力の強化。",
  "次々に体に抗体ができていく。【<ruby>改良<rt>ヒール</rt></ruby>】でそれを促進。",
  "錬金魔術で、抗体の抽出。手持ちの薬草からも有効成分の抽出。そして合成。そうしてできた液体を水を飲み干して空っぽになった水筒にいれる。さて、これでポーションが完成だ。",
  "途中で、小さな器を三十個ほど購入し、成人男性に飲ませる際の適量を注いでいく。",
  "「すごいです。ケヤルガ様、原因不明の病を治せば、この街の英雄になれますね！」",
  "「英雄になんてなるつもりはないよ。俺は薬の製作者と名乗りでるつもりはない。俺にできる限りの量の薬は造るけどね」",
  "「そんな、名乗り出れば、みんなに称賛されて、富も名誉も得られるのに……ケヤルガ様は謙虚ですね。素晴らしい人格者です！」",
  "俺は苦笑をする。面倒なので否定はしないが、フレイアは大きな勘違いをしている。",
  "俺は１００％自分のことしか考えていない。",
  "街に<ruby>蔓<rt>まん</rt>延<rt>えん</rt></ruby>した原因不明かつ、治療法の確立されていない奇病の特効薬なんて利権の塊だ。独占販売できれば、すさまじいまでの金になる。",
  "しかし、それは危険と同義。金と権力を持っている連中は、さらなる富と権力を得るために、全力をもって製作者を捕らえ、薬を独占しようとするだろう。",
  "金のない連中も危険だ。自分の命、あるいは大切な人の命のために、俺を殺してでも薬を奪おうとするだろう。",
  "いくら命があっても足りはしない。",
  "表通りで、「奇病の特効薬ができたよ。さあ、買ってくれ」なんて言えば、一日もしないうちに破滅する。",
  "便利な力は常に諸刃の剣だ。そのことは一度目の世界で嫌になるほど思い知らされた。",
  "命を扱う商売は命がけ。売り方には細心の注意が必要だ。",
  "俺は楽に、かつ安全に、なおかつ大儲けする方法をちゃんと考えついていた。",
  "さて、貧民区に急ごう。",
  "さっさと大金を手にして奴隷を買わないといけないのだから。",
  "貧民区に俺たちは入る。",
  "街並みががらりと変わった。臭いまで変わり腐臭が鼻をつく。",
  "俺たちが目指すのは、違法商品を扱っている店だ。違法商品は貧民区で扱われる。",
  "そこなら、貧民区でも金を持っている人間や金持ち相手に違法商品を届ける<ruby>仲<rt>ブ</rt>介<rt>ロー</rt>人<rt>カー</rt></ruby>を見つけることができる。",
  "「フレイア、ここではいつ襲われても不思議じゃない。気をつけておけよ。ここでは、おまえは魅力的な商品だと見られる。人間の奴隷は違法だが、それでも構わないと考えるのがこの街の人間だ」",
  "フレイアはとびきりの美少女だ。実用性のみを考えた旅装束に身を包んでいるとはいえ、その美貌は隠しきれない。俺はさきほどから常に腰に下げた剣にも意識を向けている。",
  "ここを歩くときのマナーだ。",
  "「はい、ケヤルガ様。このフレイア、一般人に後れはとりません」",
  "フレイアは胸をポンと叩き、自信ありげに笑った。",
  "彼女のレベルならよほどの相手でない限り問題にはならないだろう。相手が正々堂々真正面から来るのであれば。",
  "忠告が終わったので、目的地に向かって足を進める。",
  "が、俺はすぐに足を止め、<ruby>鞘<rt>さや</rt></ruby>ごと剣を腰の留め具から引き抜くと、フレイアの顔面めがけて突きを放つ。",
  "「ひっ」",
  "目前に迫った鞘を見て、フレイアが悲鳴をあげる。",
  "突きはフレイアの顔面ぎりぎりを通過し、やせっぽちな男の眉間に吸い込まれた。",
  "「ギャアアア、いてええ、いてええええよ」",
  "彼は手に布をもっており、その布からは薬物の臭いがした。やろうとしていることは明白だ。",
  "「フレイア、次からはもっと気をつけよう。今度、近接戦の訓練をする。魔術士だから技能は得られないだろうが、技術はもっておいたほうがいい。後衛でも距離を詰められたときに、前衛がフォローに来るまでの時間稼ぎぐらいはできないと困るから」",
  "「……そうですね。簡単に後ろをとられるなんて。私に近接戦の技術を教えてください」",
  "今回の相手はかなり<ruby>手<rt>て</rt>馴<rt>な</rt></ruby>れていたプロだ。",
  "魔術以外は素人同然の彼女が気配を察知できなくても仕方ない。",
  "きっと、怖い者見たさで違法商品を買いにきた金持ちのぼんぼんを攫う連中だろう。",
  "フレイアは怖くなったのか、俺の袖を<ruby>摑<rt>つか</rt></ruby>む。",
  "少し邪魔だが今日ぐらいはいいだろう。俺は彼女に微笑みかけて歩きだした。",
  "目的地に着いた俺とフレイアは、ただ行きかう人々を見る。",
  "さきほどから俺は【翡翠眼】を使っている。ちょうどいいカモを見つけるために。",
  "その最中、フレイアにちょっかいを出すものを追い払ったりしながら、耳を澄ませていた。",
  "どうやら、奇病のことは貧民区でも話題になっているらしい。",
  "これなら、商売がしやすいだろう。そして、ついにカモが来た。",
  "俺の目の前にあるとある違法な商品を扱う店に入っていく。",
  "護衛付きで羽振りが良さそうな商人だ。",
  "商人には独特の雰囲気があり、商人かどうかは見分けがつく。",
  "それに、彼のつけている香水は、富裕層の間で流行っている高価なものだ。富裕区画での活動がメインでなければ、こんな香水はつけない。そんな商人が違法な商品を買いにくるとすれば、そいつが違法商品を富裕層に売り渡す<ruby>仲<rt>ブ</rt>介<rt>ロー</rt>人<rt>カー</rt></ruby>だということが推測できる。",
  "そして、商人も彼の護衛も軽度の病を発症している。",
  "まさか、こんなにもはやく、条件に合う人間を見つけられるとは思わなかった。",
  "やはり、俺は運がいい。日頃の行いがいいからだろう。",
  "フレイアと商談のための打ち合わせを終わらせたころ、商人たちが店から出てきた。",
  "フレイアが彼らの前に立ち、事前に話していた<ruby>台詞<rt>せりふ</rt></ruby>を告げた。",
  "「そこの立派なおじ様。いいお話がありますの」",
  "護衛と商人が足を止める。",
  "彼らはフレイアの美貌に見とれていた。",
  "フレイアに話しかけさせたのはこのためだ。俺が話しかけたところで足を止めてもらえず、商談にならない。しかし、美少女のフレイアなら、男であれば絶対に足を止めて話を聞く。",
  "「なんと美しい<ruby>女性<rt>ひと</rt></ruby>だ。その肌のツヤ、その優雅な物腰、名のある貴族のご令嬢ですかな？」",
  "俺は少し驚いた。さすがは商人。こんな格好をしているのにフレイアの素性を見破っている。",
  "フレイアはにっこりと笑い、肯定も否定もしない。",
  "「私はおじさまにすばらしい儲け話を持ってきたのです」",
  "「それは興味深いな。火遊びに来た子供が、遊ぶお金を貸してくれとでもと言うのかと思っていたが、……商談とはね。話を聞かせてくれるかな？」",
  "商人は生暖かい目で俺とフレイアを見ている。彼は子供のおままごとだろうが、貴族令嬢の可能性が高いため無下にはできない。そう考えているだろう。",
  "「ここでは目立つので場所を移動しましょう」",
  "「はは、本格的だね。いいでしょう。いきつけの店がある。そこで話を聞きましょう」",
  "そうして四人で移動する。商人の案内してくれた店は、外観は貧民区画相応だが、内部は清潔に保たれた店だった。彼は、自分の<ruby>奢<rt>おご</rt></ruby>りと言って紅茶を人数分注文してくれた。",
  "フレイアは、俺の方を見る。彼女のおかげで、商談の席はできた。",
  "あとは、俺の出番だ。しょっぱなからぶちかまそう。",
  "「私どもの儲け話というのは、この街に蔓延している奇病の特効薬をあなただけに売るというものです。その意味はあなたほどの商人ならわかりますよね」",
  "その一言を聞いた瞬間、商人の顔色が変わる。しかし、すぐに失笑する。",
  "「ほう、それはすごい。街中の薬師や回復術士が集められ、研究しているにもかかわらず、まだなんの成果も出ていない奇病の特効薬を君たちみたいな子供が持っているなんて、まるで悪い冗談みたいだ」",
  "俺もフレイアも十四歳になったばかり、彼らから見たらまだまだ子供だろう。",
  "予想通りの反応だ。",
  "「疑うのも無理はありませんが本当です。私たちは西方の出身です。そこでは、こちらと違った手法での薬学が発展していましてね。作れてしまうんですよ。特効薬が」",
  "俺はポーチに入れていた、小分けした特効薬を並べる。",
  "「ふむ、それが特効薬か。だが、それが本物だという証拠は？」",
  "「ご自身で飲んでみてはいかがでしょう？　あなたも、護衛のかたも軽度ですがすでに発病しておりますよ。そう遠くないうちに、高熱で倒れ、全身の痛みにのたうち回るでしょうね」",
  "なんでもないことのように、さらっと言いつつ、微笑みかける。",
  "商人の顔が引きつった。",
  "「私は、病になど」",
  "「かかっています。実際、心当たりはあるでしょう？　妙に体がだるい。足の小指に時折痛みが走る。右半身だけ冷える。これらはすべて奇病の初期症状です。倒れるまえの人間はみな、こういう症状が出ていた。商人であり、耳がいいあなたなら知っているはずだ」",
  "彼は言葉に詰まる。自覚がないわけがない。ただ、認めたくなかっただけだろう。",
  "「それが本物ならいくらでも金を出すがね。あくまで参考までに聞こう。いくらかね？」",
  "俺のことを信じたわけではない。だが、<ruby>藁<rt>わら</rt></ruby>にでもすがりたい気分なのだろう。",
  "この奇病の末期症状は悲惨だ。一度でもその様子を見ていれば、ああはなりたくないと考える。",
  "「気が早いですね。値段の交渉は後にしましょう。まずは二本、お互いの信頼関係を構築するために差し上げます。お試しを」",
  "俺は二本のポーションを渡す。",
  "商人は生唾を飲んだ。",
  "二本の意味は、まずは護衛に使えということ。",
  "怪しい人間が出してきた薬をいきなり自分が飲むなんてことは、商人にとってはありえない。",
  "彼に効果を確かめてもらうためには護衛の分も必要だ。",
  "商人は俺の意図に気付き、護衛に薬を飲ませた。どこか、青ざめた顔に生気が戻っていく。",
  "護衛の男は数分、放心状態になり、驚いた声をあげる。",
  "「体が軽い。だるさが吹き飛んだ。こんなに爽快な気分は何日ぶりだ<span >!?</span>」",
  "<ruby>魔<rt>エ</rt>術<rt>ン</rt>付<rt>チヤ</rt>与<rt>ント</rt></ruby>されたポーションはかなり即効性が高い。",
  "加えて、少々工夫してあった。劇的な効果を演出するために高揚剤としての効果も持たせている。それにより急激に体調が良くなったと錯覚する。",
  "護衛の様子を見た商人は自分もポーションをあおる。しばらく天井を見上げ、目をつぶる。",
  "ポーションの効果が出たころ、目と口を開いた。",
  "「ほう、なるほど。たしかにこの薬は本物だ。我々は初期症状段階だった。この薬は完全に発病した者にも効く薬なのかね」",
  "「ええ、保証します。……さて、薬の効果を確認していただいたことですし、最初の話に戻しましょう。この薬をあなただけに売ってもいいと我々は考えています」",
  "あなただけを強調する。",
  "商人がごくりと唾を飲む。",
  "今頃、彼の頭の中ではすさまじい速度で手に入ってくる金、そして売る相手と交渉次第では得られる権力の青写真が映し出されているだろう。",
  "「薬もいいが、そのレシピを売ってくれないか」",
  "まあ、そう来るだろうな。そっちのほうがおいしい。",
  "「それはできません。我が一族に伝わる秘伝の製法ですので。加えて、この薬を造るには高度で専門的かつ、繊細な魔術技能を要しますし、材料もこの国では手に入らない。レシピを買ったところで再現できません」",
  "前半は<ruby>大<rt>おお</rt>噓<rt>うそ</rt></ruby>だが、後半は本当だ。俺の体で抗体を作ったが、魔物の毒に対する抗体など普通の人間には作れない。そして、錬金魔術は錬金術士という極めて希少なクラスだけのユニーク魔術。それなしに、この効能のポーションは合成できない。",
  "彼は護衛に目をやる。まあ、そうなるだろうな。<ruby>釘<rt>くぎ</rt></ruby>を刺そう。",
  "「それはやめたほうがいいですよ。俺は彼より強い。商談をぶち壊すだけの結果になります。第一、俺も外に薬の材料を仕入れにいかなければ、薬は作れない」",
  "「ははは、それとは、いったいなんのことやら」",
  "商人が愛想笑いを浮かべ、白々しいことを言う。",
  "「余計な心配であればうれしいですね。では、商談を続けましょう。まずは、二十八ほど、手持ちのポーションがあります」",
  "「改めて値段を聞かせてもらってもいいかな」",
  "「一つ、金貨一枚」",
  "金貨一枚というのは、日雇い労働者が一月かけて稼ぐ金額に相当する。",
  "ポーション一つに対しては高価である。",
  "しかし……、商人はほんの一瞬、少しこちらを嘲る気配を出した。",
  "まあ、当然だ。この効能をもつポーションに対してあまりにも安すぎる。適切な相手に売れば桁が一つや二つは多くして売れる。",
  "「いいでしょう。すべて買い上げましょう。ですが、これだけではぜんぜん足りない。もっと用意していただけませんか？　用意していただいた全てを買い取りますよ。新たなポーションの製作にはどれほどの期間がかかりますか？」",
  "「二日いただければ追加分を用意しましょう。二日後の夕暮れ、ここでまた会うというのは？」",
  "「それは楽しみだ。金貨をぎっしりと詰めた袋をもってこよう」",
  "商人はにっこりと笑う。では、最後に俺は大事なことを付け加えよう。",
  "「ちなみに、今回は金貨一枚としましたが、次回はその値段ではお売りしません。一度目は信頼関係構築のための投資ですので」",
  "商人の笑顔が引きつる。彼は二度目以降も金貨一枚で買えると思っていたのだろう。",
  "「二度目は、いかほどで」",
  "「その値付けはあなたにお任せします。あなたが得ることができるであろう利益の半分の値付けをしてください。あなたが不誠実な行いをするのであれば、二度と薬を売らない。別の方と商売をします」",
  "商人は、頭の中でさまざまな葛藤をしているだろう。",
  "虚偽の申告をして<ruby>買<rt>か</rt></ruby>い<ruby>叩<rt>たた</rt></ruby>き、利益をあげるのは簡単だ。それがばれた場合、この確実に<ruby>儲<rt>もう</rt></ruby>けられる話を棒に振ってしまう。もともと儲けが半分になろうが<ruby>莫<rt>ばく</rt>大<rt>だい</rt></ruby>な金が手に入るのだから……。そもそも、本当に目の前の男が他の商人に売らないのか。",
  "あるいは、二度目の商談のときに<ruby>騙<rt>だま</rt></ruby>し<ruby>打<rt>う</rt></ruby>ちをしてこの二人を捕らえたほうがいいのではないか？　彼の悩みは尽きない。",
  "「では、また会う機会を楽しみにしていますよ」",
  "俺は立ち上がる。これ以上話すことはない。",
  "商人は、さまざまな思惑を頭に描きながら、別れの挨拶を口にした。",
  "商人と別れたあと、さきほどの店を目指していた。",
  "「ケヤルガ様、どうして自分でお薬を売らずにあの人に任せるんですか。自分で売ったほうが儲かりますよ？」",
  "不思議そうな顔でフレイアは問いかけてくる。",
  "「俺たちは世界を救う旅をするんだ。店番なんてやっている暇はない。そういうのはプロの商人に任せたほうがいい」",
  "「たしかに。さすがはケヤルガ様です。本当に欲がないんですね！」",
  "俺は表向きの理由を告げた。それもあるが、一番は安全のためだ。",
  "俺が薬を作れることを知る相手が増えれば増えるほど危険度が増す。俺が薬を作れると知る相手が一人だけという今の状況が好ましい。",
  "あの商人は、薬を独占することで得られる利益のために俺の存在を隠そうとするだろう。",
  "加えて俺には安全に薬を売るための人脈やコネがない。",
  "数がない薬は、なるべく多額の報酬を払ってくれる人間に売りたいが、それにはコネがいる。",
  "違法な品物まで扱っている彼になら、裏のつながりがある。きっちりとしかるべき相手に高値で売りつけるだろう。それも、秘密を守り安全を確保しながらだ。",
  "俺には絶対に不可能な芸当だ。",
  "これらの手間を考えると、商人にリスクを丸投げするのが一番いい。",
  "もっとも、あの商人が欲にかられて俺を捕らえようとする可能性もある。そうなったところで一商人が集められる兵力には限界がある。",
  "この街中の人間を相手にするよりよほど楽だ。",
  "とはいえ、面倒なことは避けたいので、二度目の交渉のとき、待ち合わせ場所に不穏な気配があれば待ち合わせをすっぽかす。",
  "「さて、ようやくさっきの店に着いたな」",
  "「あっ、そういえば、まだ何を買うか聞いてませんでした。いったい何を買うんですか？」",
  "「奴隷だよ」",
  "俺はにっこりと微笑みながら答える。",
  "俺の手元にはついさきほど稼いだ金貨。これは日雇い労働者の二年分以上の収入。",
  "奴隷の適正価格だ。",
  "さて、【翡翠眼】でこの店一番の奴隷を見抜いて購入しよう。俺が買うのは素質値が高い女だ。女であればレベル上限はどうにでもなる。",
  "俺は期待を胸に店に入った。",
  "フレイアが貧民区の店で何を購入するかを聞いてきた。",
  "隠す必要もないので正直に奴隷と答えると、彼女は顔をしかめた。",
  "「……奴隷ですか？」",
  "「フレイア、嫌なのか」",
  "「だって、かわいそうじゃないですか。自由を奪って無理やり命令を聞かせるなんて」",
  "俺は思わず吹き出しそうになった。",
  "記憶を失っているとはいえ、よりにもよってお前がそれを言うか。",
  "「たしかにな。だが、売れ残ったり、変な客に買われたりした奴隷は悲惨だぞ。俺は優しい。俺に買われた奴隷は幸せなほうだ。ある意味人助けかな」",
  "「それはたしかにそうですけど、どうしてわざわざ奴隷なんて。冒険者のほうが優秀ですよ？」",
  "俺は首を横に振った。冒険者のスカウトなんて正気とは思えない。",
  "「俺のことを慕い、従ってくれるフレイアと違って、冒険者たちは自分の都合で行動する。いつ抜け出すかわかったものじゃないし報酬も高い。それに、俺が重視するのは現時点の強さじゃない。素質だ。結局、言うことを聞かせられる奴隷。その中で素質があるやつを選ぶのが一番いいんだ」",
  "人間は思い通りに動かない。",
  "そいつの都合で行動する。それを止めるなんて不可能だ。",
  "フレイアのように人格を消し飛ばして催眠し調教なんてことをすれば話は別だが、俺は<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>の対象者以外に非道なことはしないというルールを決めている。",
  "だからこそ、わがままを言わない奴隷一択。加えて人間よりも亜人のほうが基本的に素質値が高い。種族にもよるが、人間の平均合計素質値が３００台なのに比べて、亜人は４００台が基本だ。",
  "ただ、亜人はレベルの上限が低いという特徴があり、極限まで鍛えた場合では人間のほうが強くなる。",
  "「わかりました。ケヤルガ様の世界を救う旅には必要なことなんですね。私もがんばっていい子を選びます」",
  "フレイアがぎゅっとにぎり拳を作った。",
  "最近、フレイアが従順すぎて気持ち悪い。この声で、そんな態度をとられると調子が狂う。",
  "生意気な態度をとられても面倒でいらつくが、これはこれで複雑だ。",
  "記憶がない今、ある意味、これがフレイアの素だ。",
  "これが、あの王女フレアの本来の顔なのか？",
  "そんなわけはない。きっと俺に取り入ろうとしているだけだ。こいつを利用しつくして使いつぶすのは変わらない。",
  "まあいい、とりあえず買い物を済まそう。",
  "俺は貧民区の中にある裏の人間にとっては有名な商店に入っていた。",
  "この店は、身分の高い者も入るため、この区画にしては広く、内装も<ruby>綺<rt>き</rt>麗<rt>れい</rt></ruby>だ。",
  "用心棒の数が多いのも特徴だ。高価なものを扱っていることもあるが、奴隷の脱走防止のためだろう。ここでは攫ってきた亜人たちを調教し、奴隷として売り飛ばす。",
  "当然脱走しようとする者も現れる。荒事に強い人員は必要だ。",
  "「いらっしゃいませ。お客様、本日はどのような商品をお探しでしょう？」",
  "初老の店員が話しかけてくる。",
  "笑顔を浮かべているが、冷やかしではないかと疑っているのだろう。",
  "「地下のほうに用がある」",
  "この店の一階は、盗品や違法薬物、禁止されている製法で作られた魔道具などが並んでおり、地下に奴隷たちが並べられている。俺の目的は地下の奴隷たちだ。",
  "「失礼ですが、お客様……お手持ちのほうは」",
  "俺は無言で金が入った小袋を渡す。",
  "その中には、財産の大半である金貨三十二枚とこまごました銀貨と銅貨が入っていた。もともと、金貨四枚は路銀として持っていて、さきほど稼いだ二十八枚が加わる形だ。",
  "「これは失礼しました。どうぞこちらに」",
  "奴隷の値段は、だいたい金貨が二十枚から三十枚。",
  "鑑定紙付きであれば若干高くなる。",
  "今の手持ちであれば、まったく問題がない。",
  "奴隷というのは便利であり、値段も高い。肉体労働者二年分の収入が相場だ。だからこそ、奴隷狩りをする連中が現れる。亜人が実に見入りのいい獲物に見えるのだろう。",
  "さて、いい奴隷がいるといいのだが……。",
  "地下にたどり着く。",
  "壁の両側が<ruby>檻<rt>おり</rt></ruby>になっており、さまざまな種族の亜人たちが鎖に<ruby>繫<rt>つな</rt></ruby>がれていた。",
  "恨みのこもった目で見てくるもの、恐怖に震えるもの、さまざまだ。",
  "香ががんがんに<ruby>焚<rt>た</rt></ruby>かれていた。これは、亜人たちの臭いを消すためだ。",
  "店は商品の価値を保つため衛生面には気を使う。",
  "だが、恐怖による失禁や、環境の変化のストレスによる<ruby>嘔<rt>おう</rt>吐<rt>と</rt></ruby>。",
  "そういうものはいつ起こっても不思議ではない。",
  "それで客を不愉快にさせないために、香を強めにする。",
  "……もっとも、それが匂いに敏感な亜人たちにとってはストレスになっているが。",
  "「お客様に魔術の心得がありますか？　あるようでしたら真の名を明かしている亜人を優先しますが」",
  "「使えはする。だが、すべての亜人を見たい。それを優先で選ぶ必要はない」",
  "俺は首を横に振った。真の名は、人間以外のすべての生き物に存在する、魂に刻まれた名だ。",
  "その真の名を使った奴隷魔術が人間によって開発されている。そう、真の名を使えば亜人たちを好きに操れる。",
  "これが亜人との戦争で人間が勝てた大きな要因の一つ。",
  "亜人は絶対に真の名を口にしようとしない。だが、使いやすい奴隷のほうが高く値段をつけられるので、奴隷として捕らえられた亜人は、まず拷問され真の名を聞き出される。",
  "俺と店員は亜人たちを見ながらゆっくりと歩く。",
  "「どうですか、お客様。お気に入りの子はいらっしゃいますかね。本日のおすすめは白虎族の青年、砂犬族の少年、月猫族の女性などですな。白虎族は力自慢、砂犬族は体力がありまして酷使しても壊れません。月猫族は夜のお供に最適ですぞ」",
  "俺は彼の説明を聞き流しつつ、【翡翠眼】で亜人奴隷の素質値を<ruby>覗<rt>のぞ</rt></ruby>いていた。",
  "部屋をぐるっと一周し終わる。これで一通り、この店にいる奴隷たちは見たことになる。",
  "「いまいち、ピンとくるのがいないな」",
  "男の亜人の中には、前衛よりの割り振りで素質値が４００台後半の亜人がいた。",
  "だが、男は勇者の能力『体液を与えることでレベル上限の上昇』がひどく使いにくい。",
  "別に精液でなくてもいいのだが、確率がとても低くなる。濃度の高い精液なら１００％に近い確率でレベル上限があがるが、血液などでは百回に一回程度成功すればいいほう。",
  "男相手でも精液を与えることはできなくはないが、進んでやりたくない。素質値が圧倒的に高ければ考慮してもいいのだが……。",
  "「残念です。お客様のお眼鏡にかなう亜人はいませんでしたか。ちなみに、今回は性奴隷をお求めですか？　それとも労働奴隷？　あるいは戦闘奴隷でしょうか？」",
  "「戦闘奴隷だ」",
  "俺がそう言うと、さきほど目を付けた男奴隷、白虎族の巨漢のところまでつれていきＰＲをしてくる。だが、残念ながら彼は必要ない。",
  "別の店を探すか。",
  "いや、まて、おかしい。",
  "「この店では病気の亜人はどうしている？」",
  "これだけ街で奇病が<ruby>蔓<rt>まん</rt>延<rt>えん</rt></ruby>しているのに、亜人たちが全員無事なわけがない。",
  "きっと、病が広がらないように隔離しているはずだ。",
  "「お客様や他の商品にもしものことがあってはいけませんので。【傷もの】は隔離しております」",
  "「そっちも見せてもらえないか？」",
  "俺なら病を癒せるから、【傷もの】でも問題ない。",
  "「……やめたほうがいいと思いますよ。あまり気持ちのいいものでもありませんので」",
  "この男の言い方で、隔離されている亜人たちの状況がだいたい見えた。",
  "相当ひどい扱いをしているようだ。",
  "「頼む、少しでも多くの亜人を見ておきたい」",
  "しぶる店員をなんとか説得し、隔離された部屋に足を踏み入れた。",
  "その部屋に入った瞬間、顔をしかめる。",
  "ひどいものだ。",
  "まず、いろんなものがぶちまけられており、臭いがきつい。",
  "奇病の末期症状になった亜人が数人目に入った。全身の痛みにさいなまれ、もがき苦しんで悲鳴をあげている。",
  "それだけではない。病ではなく外傷がひどい亜人たちも多かった。",
  "おそらくだが、反抗的で、真の名を最後の最後まで言わなかった亜人たちだろう。",
  "「申し訳ございませんお客様。奥のほうにもう少しマシな部屋があるので、まずそちらから見ましょう」",
  "「ああ、わかった」",
  "奥のほうはマシだと言った。",
  "きっと、そっちのほうは更生の余地がある、または治療で商品価値が取り戻せるという判断がされている亜人たちの部屋だろう。逆にいえば、こっちは商品にすることを諦めた廃棄部屋。",
  "人間は、どこまで残酷になれるのだろう。",
  "俺は、苦しみと絶望を感じている亜人たちを見ながら、そんなことを考えた。",
  "案内された部屋は、予想通りさきほどの部屋よりはマシだった。病や傷を治すために最低限必要なものはそろっている。",
  "この部屋にも俺の眼鏡にかなう亜人はいなかった。",
  "店員にその旨を伝え、さきほどの【廃棄予定】の部屋に戻る。",
  "この部屋にいるのは十名ほど。",
  "いずれも、悲惨な状態だった。だが、あたりと言える亜人はいない。",
  "最後の一人、そう思って見た、ひとりの少女に目を引かれた。少女は静かに座っていた。",
  "氷狼族の子だ。",
  "なにもかも白い少女だった。髪も、肌も、狼の耳も、尻尾も。",
  "年齢は、俺より一つ、二つ年下。やせ衰えているが、それでもなお美しい。",
  "驚きなのは、彼女の奇病は重症化している。",
  "大の大人でも、泣き叫びのたうちまわる痛みを堪えてまっすぐに俺たちのほうを見ている。",
  "無意識に彼女ほうに足が動いた。",
  "「お客様、それは外れですよ。やけに強いから鑑定紙付きで高く売ろうとしたんですが、もうすでにレベル上限でして。たった、７レベルでなんて初めて見ました」",
  "鑑定紙はレベル上限がわからなくてもレベル上限に至っていた場合、レベルの横についている☆で上限に達していることだけはわかる。",
  "レベル７が上限というのは、亜人基準で見ても異常に低い。だが、俺にとってマイナスにはなりえない。特に美しい少女であれば。",
  "「だいいち、ひどく狂暴です。何をやっても真の名を吐きませんでしたし、戦いに使えないし、言うことを聞かずに奴隷としても売れないから、せめて男の相手を覚えさせようとしたら、調教師の股間を蹴りで破裂させました」",
  "俺はぽかんとし、笑ってしまう。",
  "気が強い子だ。彼女の首には、奴隷の首輪がはめられている。",
  "これは、亜人用に開発された拘束具で、集めた魔力を拡散させる効果と、<ruby>倦<rt>けん</rt>怠<rt>たい</rt>感<rt>かん</rt></ruby>を感じさせまともに動けなくさせる効果がある。",
  "加えて人間を傷つけようとすると、激痛が走るやっかいなものだ。",
  "奇病の痛みに耐え、こんなものをつけられながら反逆するなんて、並みの精神力ではできない。彼女は心が強い。",
  "扱いにくいが、使いこなせれば役に立つ。",
  "何より、俺がもっとも気になったのは、俺と店員を見つめる目だ。",
  "美しい宝石のような<ruby>蒼<rt>あお</rt></ruby>い瞳。そこには地獄の底より暗い<ruby>怨<rt>えん</rt>嗟<rt>さ</rt></ruby>がある。",
  "何かが憎くて、憎くて仕方がない。",
  "ああ、そうか。俺は彼女に共感している。これは俺の同類だ。",
  "ほしいな。是非、手に入れたい。",
  "俺と店員が近づくと、彼女はとびかかり手を伸ばす。",
  "首輪に鎖が<ruby>繫<rt>つな</rt></ruby>がれているが、ぎりぎり手が届く距離。",
  "手の届くぎりぎりまで襲うのを我慢していたのか。忍耐力もあるし頭もいい。ますます気に入った。",
  "「【閉】！」",
  "店員が叫ぶ。すると奴隷の首輪が激しくしまり、氷狼族の少女は倒れる。",
  "店員は息を荒くしながら、氷狼族の少女を蹴りつける。何度も、何度も。",
  "「この！　この！　希少な氷狼族だから高い金出して買ってやったのに！　レベル上限はカス！　言うことはきかん！　病気になってくたばりそう！　おまえのせいで大損だ！　死ね！　おまえなんか死んでしまえ！」",
  "少女の眼には苦痛も恐怖もない。ただあるのは憎しみだけ。",
  "こんな男の蹴りよりも、奇病の痛みのほうがずっと大きいのだ。当然だろう。",
  "俺は、【翡翠眼】に力を入れた。",
  "年齢はまだ十二、十三のように見えるが、亜人は成人になるのが早いためクラスに目覚めている。",
  "それにしても……強いな。",
  "高速の両刀アタッカー。耐久面も平均値を超えている。",
  "４００台が平均の亜人とはいえ、５００を優に超える素質値は優秀だ。それに、特殊クラスの氷狼戦士というのも悪くない。レベル上限の致命的な低さは俺が補ってやれる。",
  "「その子を痛めつけるのはやめてもらおうか。この子は俺のものだ」",
  "罵声を浴びせながら、<ruby>執<rt>しつ</rt>拗<rt>よう</rt></ruby>に氷狼族を蹴る店員の肩を摑んで暴行を制止する。",
  "「正気ですか、こいつに言うことを聞かせるなんて無理ですよ。それに病気もちですし」",
  "「金さえ払えば、問題ないだろう？」",
  "「まあ、うちはそうですけど。あとで返品なんて認めませんからね」",
  "「返品なんてしないさ。なんなら、誓約書を書こうか？」",
  "俺が、この子を返品するなんて絶対にありえない。",
  "なぜなら、彼女は俺と同じだから。何かを恨んでいる。深く、深く、どこまでも。",
  "今まで、どんな拷問をされても真の名を明かさなかった彼女も、『<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>』をちらつかせれば、〝真の名〟を漏らすだろう。復讐できるという誘惑には絶対に勝てない。",
  "だから、俺は氷狼族の少女に近づき、耳元で<ruby>囁<rt>ささや</rt></ruby>く。",
  "店員には聞こえないように。",
  "「俺がおまえを買ってやる。俺についてくれば、復讐させてやる。憎いんだろう。だから、黙ってついてこい」",
  "少女は俺の顔を見て、わずかに、ほんのわずかに笑った。そして少女は意識を失った。",
  "今まで奇病の痛みと高熱の苦しみ、そして首を締めあげる奴隷の首輪に限界を超えて彼女は耐えていた。",
  "緊張が途切れたことで、意識が落ちたのだ。",
  "その後、金貨を支払い店を後にする。",
  "本来、彼女は非常に高価な奴隷だ。",
  "氷狼族という強力かつ希少な亜人であること、身目麗しい美少女であること、処女であること、鑑定紙付きであること等、プラスの条件が多すぎる。",
  "これだけの奴隷なら金貨五十枚はするだろう。しかし、【傷もの】かつ、扱いに困っていたことから、相場より安い金貨二十枚でいいと言われた。",
  "真の名が明かされていない以上、彼女の首にある奴隷の首輪だけが鎖として機能すると、店員に念を押された。",
  "だが、こんなものはいらない。彼女には、復讐というもっといい鎖があるのだから。",
  "俺は氷狼族をお姫様だっこして宿にもどる。",
  "さて、いい買い物ができた。すばらしい能力の肉の盾であることもそうだが、他人の復讐に興味がある。いったい望み通り憎い相手を殺したとき、彼女はどんな顔をするのだろう？　見てみたい。",
  "大事な俺の駒になるんだ。彼女を癒して、体力を回復させたあとは、復讐を餌に悪魔の契約を持ち掛け真の名を聞き出す。優しい俺は、彼女の復讐に手を貸してやるつもりだ。",
  "あの隠しきれない憎悪の強さ。相当、楽しいことになりそうだ。",
  "さあ、何がでるかな。",
  "俺はそれが楽しみで楽しみで仕方がなかった。",
  "理想的な奴隷を購入して宿に戻った。",
  "俺が買った氷狼族の少女は素質値の合計が高く割り振りも申し分ない。",
  "自分の素質値の割り振りはいじれるが、他者の素質値の割り振りをいじるのは難しいので非常に助かる。",
  "さらには、技能、スキルともに優秀と、最高の素質を秘めていた。",
  "美少女というのもポイントが高い。",
  "レベル上限をあげる作業がはかどる。男は論外だが、好みでない女性も遠慮願いたい。",
  "ベッドに寝かせた彼女の服を脱がせる。襲うためではない、看病するためだ。",
  "用意しておいたお湯と布で体を拭ってやる。",
  "ここ数日、まともに体を清めていなかったのだろう。布が黒くなっていく。",
  "それにしても、ずいぶんと瘦せこけている。",
  "栄養のあるものを食べさせないと。このままだとさすがに萎える。骨と皮に興奮はしない。",
  "彼女を<ruby>綺<rt>き</rt>麗<rt>れい</rt></ruby>にしたあとは服を着せた。彼女のために購入した新しい服だ。",
  "「さて、まずは健康状態を最低限回復させようか。【<ruby>回復<rt>ヒール</rt></ruby>】」",
  "氷狼族の少女を【<ruby>回復<rt>ヒール</rt></ruby>】する。",
  "外傷を癒し、さらに落ちた体力を戻す。同時に彼女の記憶を読み取っていく。",
  "「ほう、なるほど。これが彼女の望みか。喜べ、セツナ。おまえの望みは<ruby>叶<rt>かな</rt></ruby>う」",
  "記憶を読み取ったのは、起きたときの交渉をやりやすくするためだ。",
  "相手の記憶を知っていれば、思考を誘導するのは<ruby>容易<rt>たやす</rt></ruby>い。俺は確信する。この子は、自分から俺を求めるようになると。",
  "あえて、奇病は残しておいたし、体力の回復も最低限にしてある。",
  "これは、演出のために必要だ。",
  "さて、恩を着せていくとするか。",
  "俺は、セツナの回復のために必要な、奇病を治すポーションに、体力回復ポーションを調合、さらに栄養たっぷりの素材を入れた特製薬膳<ruby>粥<rt>がゆ</rt></ruby>を口の中に含み、気を失った彼女に口移しで飲み込ませた。",
  "二日後、フレイアと二人で外出先から宿に戻っていた。",
  "今日は薬を売った商人との交渉の日だった。",
  "交渉は驚いたことに、つつがなく終わった。",
  "てっきり、待ち合わせ場所には、たっぷりとご自慢の私兵を用意して俺たちをさらい、フレイアを人質にすることで薬の秘密を聞き出すぐらいは考えていると思ったが、<ruby>杞<rt>き</rt>憂<rt>ゆう</rt></ruby>に終わった。",
  "「意外だったな。あの商人が何も仕掛けてこないなんて」",
  "「いいじゃないですか、こんなにお金が手に入ったんですし。<ruby>慎<rt>つつ</rt></ruby>ましい生活をするなら一生暮らせますよ」",
  "フレイアのもっている小袋には、金貨が三百枚入っている。あの商人は、ポーション一つに金貨十枚の値段をつけた。悪くない値段だ。彼はその倍の値段で売る自信があるのだろう。",
  "金貨三百枚というのは日雇い労働者の二十五年分の報酬だ。それを一日で稼げたのは大きい。",
  "「一般人ならね。だけど、世界を救う旅をするなら魔剣一本か、ローブ一着で終わりかな」",
  "魔力が宿った武具は法外な値段がする。金貨数百枚はざらだ。",
  "生存率をあげるために、防御力が高く軽い服がほしい。それを考えると金貨三百枚だと心もとない。",
  "「また、稼げばいいじゃないですか。お金を稼ぎながら人助けができるなんて素敵です！」",
  "俺は苦笑する。",
  "フレイアは本当に俺が一日、三十個しかポーションを作れないと思っている。",
  "ポーションの数は作ろうと思えばもっと用意できるが、高値で売るために、あえて三十個しか作っていないだけだ。",
  "俺はある意味、助けられる命を自分の利益のために見殺しにしている。",
  "まあ、そんなことを口に出す必要はない。向こうは俺のことを世界を救う英雄だと思っているのだから。さて、もう一人の仲間を見に行こう。",
  "俺は、ベッドのある部屋に移動する。",
  "ベッドで横たわる、氷狼族の女の子を二人で見る。",
  "「この子、まだ起きないですね」",
  "「そうとう弱っていたからね」",
  "セツナじゃなかったら死んでもおかしくなかった。",
  "ここに連れて来て二日になるが、まだ目を覚ましていない。",
  "【<ruby>回復<rt>ヒール</rt></ruby>】を調整することで、あえてあと数分で目を覚ますようにしている。それが一番タイミング的に都合がいい。交渉には演出と差し迫った状況が必要だ。",
  "「もう少しで、目を覚ますと思うよ。奇病は治っているしね」",
  "今は弱った体を癒している段階だ。俺は鍋に体力回復のためのポーションと栄養のある素材をすりつぶしていれて、錬金魔術で温める。",
  "これで、体力回復ポーション粥のできあがり。",
  "それを口に含んで、彼女に口移しする。",
  "この二日、毎日これをしている。寝たきりになっている相手に栄養を摂取させるにはこれしかない。セツナの喉が動き、体力回復ポーション粥が飲み込まれていく。",
  "珍しく白い狼の耳も動いている。",
  "そして、彼女はアイスブルーの眼を見開いた。",
  "「んっ<span >!?</span>」",
  "目を覚ました彼女は驚いた声をあげ、俺の<ruby>頰<rt>ほお</rt></ruby>を平手で打つ。",
  "かわそうと思えば、かわせた。だが、あえて受けることを選択。",
  "自分から飛んで衝撃を流しつつ、派手にダメージを受けたように見せる。",
  "セツナは俺を<ruby>睨<rt>にら</rt></ruby>みつけ、口を開いた。",
  "「そこの男、セツナに何をした！」",
  "冷たい目で俺を見る。寝込みを襲われたとでも思ったのだろう。そう思っても当然の状況だ。",
  "「あなたこそ、なんてひどいことをするんですか！」",
  "フレイアが薄桃色の髪を揺らして、激怒する。",
  "「この男が、セツナを襲った。悪いのはそいつ」",
  "「違います！　ケヤルガ様は、あなたを看病していたんですよ。今のだって、ごはんを口移しで飲ませていただけです。寝たきりのあなたに飲み込ませるための適切な治療行為です」",
  "俺が言っても疑いを晴らすのは難しいが、同性でなおかつ第三者という立場のフレイアが、本気で怒りながら伝えることで一気に説得力が増す。",
  "「そんな、<ruby>噓<rt>うそ</rt></ruby>」",
  "「噓じゃありません。ケヤルガ様はあなたが寝たきりだった二日間、体を<ruby>綺<rt>き</rt>麗<rt>れい</rt></ruby>にしたり、薬を調合して飲ませたり、ずっとお世話をしてあげていたのに、そのケヤルガ様への仕打ちがこれですか！　信じられません。この恩知らず！」",
  "フレイアが一気にまくしたてる。セツナは改めて、自分の体を見下ろす。",
  "「ぜんぜん、苦しくない。それに体が軽い」",
  "「当然です。ケヤルガ様が特製のお薬と、栄養たっぷりのお<ruby>粥<rt>かゆ</rt></ruby>を毎日食べさせていたんですから」",
  "ちなみに、お粥の材料にはたまに、魔物肉を使っている。",
  "フレイアとの旅の途中で出会って狩った魔物肉をジャーキーにして保存しておいたものだ。",
  "新たな仲間の素質値を上げるため、適合因子のある魔物肉はこうして持ち歩いている。",
  "セツナは俺のほうを見て、少し悩んでから、ぺこりと頭を下げた。",
  "「襲われたと思って勘違いした。殴ってごめんなさい」",
  "「いや、いい。そう思うのも無理はない。何はともあれ元気になって良かったよ。改めて、自己紹介しよう。俺はケヤルガ」",
  "にっこりと微笑みかける。セツナの警戒心は一気に消える。",
  "なにせ、彼女には俺を殴った負い目がある。しかも、二日間ずっと看病してくれたうえに、粗相をした自分を許してくれた優しい人という印象が植え付けられた。",
  "「セツナはセツナ。誇り高い氷狼族の戦士」",
  "「いい名前だ。握手をしようか」",
  "俺は手を伸ばし、セツナは俺の手を握る。",
  "はじめの挨拶はこれで完璧だろう。",
  "「フレイア、ちょっと夕食の買い出しに行ってくれないか？　今日は部屋で食べたい。できあいのもので<ruby>美味<rt>おい</rt></ruby>しそうなのを頼む」",
  "「かしこまりました。セツナちゃんの回復祝いもかねて、ちょっぴり<ruby>贅<rt>ぜい</rt>沢<rt>たく</rt></ruby>しますね」",
  "「ああ、かまわないよ。肉が多めにあると<ruby>嬉<rt>うれ</rt></ruby>しいな」",
  "狼らしいし、セツナも喜ぶだろう。",
  "「わかりました。美味しそうなのを買ってきます」",
  "フレイアが部屋を出ていく。",
  "フレイアには、俺が良い人だと思わせるのに役に立ってもらったが、ここから先の話をするのには邪魔だ。",
  "セツナを本当の意味で俺の仲間にするための話をしようか。",
  "「さて、セツナ。今の状況がわかるかな」",
  "「……うん、わかる。ケヤルガがセツナを買った。そして、治療してくれた。だから、セツナは死なずに済んだ」",
  "俺は、正解と笑い手を<ruby>叩<rt>たた</rt></ruby>く。セツナは何かを悩み、葛藤し、そして口を開いた。",
  "「助けてくれてありがとう。氷狼族は、受けた恩は必ず返す一族。でも、どうしてもセツナは行かないといけない場所がある。だから……ごめん」",
  "次の瞬間だった。",
  "セツナの手が巨大化する。いや、違う。",
  "氷で巨大な爪を作り出した。それをまっすぐに俺に突き出す。一応、先端が<ruby>尖<rt>とが</rt></ruby>らないように形成しているので、殺すつもりはないらしい。",
  "ほう、面白い。",
  "この子はちゃんと、恩を受けたと認識した。俺を善良な人間だと思っている。",
  "それでもなお目的のために手段を選ばない。",
  "ああ、いい。好みだ。だけど、悲しいことにセツナは弱い。",
  "突き出した手をかわし、腕を極め、回転運動を加えて投げ飛ばす。",
  "彼女の体をベッドに<ruby>叩<rt>たた</rt></ruby>きつけ、懐に入っていたナイフを首筋に突き付ける。",
  "「疑問に思わなかったか？　真の名を知らないのに奴隷の首輪を外していたことを」",
  "「……どうして」",
  "普通なら、真の名を知らない亜人相手に奴隷の首輪を外すことはありえない。",
  "「亜人を痛めつける奴隷の首輪は治療の邪魔だからというのもあるが、俺がセツナより圧倒的に強いからだ。そんなものは必要ない。だから外してやっていた」",
  "ちなみに、【<ruby>回復<rt>ヒール</rt></ruby>】でセツナの起きるタイミングを調整していたから、安心して商人と会うことができた。",
  "「ケヤルガは強い。あなた何者？」",
  "「ただの旅の錬金術士だよ。セツナに聞きたいんだけど、人間に捕らえられ奴隷にされ、ここで錬金術士ごときに組み伏せられている。そんな弱いセツナがここを出て何ができる？」",
  "セツナは押し黙る。彼女は自分の弱さを知っている。",
  "その無力さも。",
  "俺は【<ruby>回復<rt>ヒール</rt></ruby>】で彼女の過去を見ていた。",
  "彼女は、氷狼族の村に生まれた。それも氷狼族最強の戦士の家に。",
  "彼女は同年代の誰よりも強く天才と呼ばれた。",
  "圧倒的な素質値の高さ、氷狼の王の血が濃くユニークスキルが発現していること、数字に見えない天性の戦闘勘。",
  "まさに、天に愛された存在だった。",
  "「答えられないか。わかっているんだろう。断言しよう。ここを出ていったところで無駄死にだ。弱く、成長しないセツナには何もできない」",
  "セツナが下唇を<ruby>嚙<rt>か</rt></ruby>んだ。目に涙が浮かぶ。",
  "天才と呼ばれたセツナに異変が出たのは一年前。急に同年代の子たちに勝てなくなった。",
  "戦闘勘が衰えたわけではない。むしろ技量はだれよりも磨かれていた。",
  "レベルあげをさぼったわけでもない。最強の戦士の娘として誰よりも魔物と戦おうとした。",
  "彼女はレベル上限に到達していた。たったレベル７で。いくら魔物を倒しても強くならないことを疑問に思った彼女の父親が鑑定紙を手に入れてそのことに気付いたのだ。",
  "それでも最初はレベルの差を技量で埋めて周りに追いつこうとし、一定の成果はあった。だが、レベルの差は広がるばかり。",
  "ついには誰にも勝てないようになってしまった。",
  "努力しても、努力しても、届かない。",
  "もはや、誰も彼女に期待しない。氷狼族の天才は、一気に落ちこぼれになった。",
  "諦めきれない彼女は、それからも技量を磨き、魔物と戦い続けた。",
  "そんな彼女に与えられたのは村の周りの見回り。人間たちが村に近づいていないかを確認するのが仕事だった。",
  "それは氷狼族の村では劣った戦士の仕事。",
  "そして、二週間前。人間たちの斥候隊がやってくる。",
  "彼らは、村を隠すための認識阻害の結界を破り村の位置を突き止めた。",
  "彼らを逃がせば、大勢の人間たちが氷狼族という希少で高価な奴隷を大量に手に入れようと、やってくる。",
  "見回りをしていた氷狼族は、三人が人間を倒そうとし、一人は村に増援を頼みにいった。",
  "結果は、四人全員が捕らえられた。一人は見せしめに惨たらしく殺され、恐怖に震えた一人が氷狼族の村の秘密を話してしまった。その後、生き残った三人はすべて奴隷として売られた。",
  "売られてからしばらく経ち、セツナ以外は奇病を患い痛みに耐えきれず舌を嚙んで死んでいる。そして死んだ二人はセツナの友人だった。",
  "死ぬのはセツナの友人二人だけでは済まない。このままではそう遠くないうちに、氷狼族の村が襲われる。そのために必要な情報はすべて心の弱い氷狼が吐いてしまった。",
  "セツナが憎んでいるのは、自分たちを捕らえ、友達を死に追いやった人間。",
  "今まさに大事な仲間たちのいる氷狼族の村を襲い、さらなる悲劇を生み出そうとする人間。",
  "そして、弱くて何もできない自分だ。",
  "もし、自分が強ければ人間を皆殺しにして情報が<ruby>洩<rt>も</rt></ruby>れるのを防げた。",
  "自分が弱いから氷狼の村を危険に<ruby>晒<rt>さら</rt></ruby>した。",
  "そのことが許せない。",
  "だから、俺はセツナに<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>の機会を与えてやるつもりだ。思う存分憎い人間を殺して、弱い自分と決別するチャンスを。",
  "「セツナ、交渉をしようか。その前に俺の鑑定紙を見せてやる」",
  "組み伏せたままのセツナに、俺は自らの鑑定紙を見せつける。",
  "それは、昨日購入し使用した鑑定紙。……それを名前欄をはじめ、ちょこちょこと偽造したもの。通常、鑑定紙は身分証明に使われるぐらい信用度が高く、偽造はほぼ不可能だが俺ならいじれる。勇者というクラスは偽造せず残している。",
  "だから……。",
  "「レベル上限、の、増加」",
  "天才から落ちこぼれに転落したセツナが何よりも求めたものが書いてあった。",
  "「セツナ、氷狼族の村だが、残念なことに大規模な<ruby>傭<rt>よう</rt>兵<rt>へい</rt>団<rt>だん</rt></ruby>に偽装したジオラル王国の兵隊たちが進軍を開始している。早ければ明日には到着する。まあ、今さら慌てて村に帰ったところで手遅れだ。逃げる時間すらない。絶望的な戦いをするしかないな。そこに、弱いセツナが一人増えても奴隷にされる氷狼族が増えるだけ。なにせ、正規の軍隊だ。それも最強と呼ばれるジオラル王国のな。氷狼族は全員、死ぬか奴隷だ」",
  "彼女の記憶を<ruby>覗<rt>のぞ</rt></ruby>いてから、氷狼族のことは気にかけ、情報収集していた。",
  "ジオラル王国の軍には、資金稼ぎのために傭兵団を装い亜人の村を襲っては奴隷としてラナリッタに売り飛ばす部隊が存在し、そいつらが動いていることを突き止めた。",
  "いや、突き止めたわけじゃない。そういう計画があったことを、近衛騎士団長を【<ruby>模倣<rt>ヒール</rt></ruby>】したときの記憶から思い出した。",
  "大規模な軍隊が動くと知っていれば、その動きの痕跡を追うのは<ruby>容易<rt>たやす</rt></ruby>い。到着日時を割り出すこともできる。",
  "「どうして、ジオラル王国の兵隊が」",
  "「兵隊っていうのは普段は暇だ。その暇な連中を使って、亜人の村を襲うといい訓練になるし、兵士たちのレベルあげができて、しかも金になる。ジオラル王国の重要な金策の一つだな」",
  "セツナの顔が憎しみで<ruby>歪<rt>ゆが</rt></ruby>む。国そのものが金のために、氷狼族を滅ぼそうとしている。",
  "そのことは、当事者である彼女には絶対に許せないことだろう。さあ、憎め、憎め。",
  "「さて、セツナ。その鑑定紙を見ればわかる通り、俺は強いよ。なにせ、【剣聖】技能を持ちステータスも高い。一騎当千だな。ここにいないフレイアも俺と同じぐらい強い。そして俺は、弱いセツナを強くできる。レベル上限を上げてやれるからな。あるいは、俺たちが加勢すれば氷狼族は助かるかもしれない。セツナも強くなって憎い人間を殺せるようになるかもな」",
  "セツナが息を飲む。",
  "俺の言いたいことがわかってきたようだ。",
  "「何をしたら協力してくれる。セツナは強くなるためなら、みんなを守るためなら何でもする」",
  "俺はセツナの首元に押し付けたナイフを離して立ち上がる。",
  "「俺が力を貸してやる条件は二つだ。一つ目は真の名を明かすこと。その意味はわかるな」",
  "「わかる、一生、本当の意味でセツナは奴隷になる。それはいい。だけど、村を救ってから。じゃないと信用できない」",
  "「ほう、それは俺にも同じことが言えるんだが」",
  "「それは、信用してとしか言えない」",
  "「わかった。信用しよう。氷狼族の誠意というものを見せてもらおうか」",
  "甘いとは思う。だけど、その甘さが心を縛る鎖になる。",
  "真の名を使ってできるのは命令に従わせることだけ。",
  "それではだめだ。常に、全力で自分が何をできるか考え工夫し続ける。",
  "そうでないと成長はしない。強くならない。",
  "そうなってもらうには、きっちりと心を<ruby>摑<rt>つか</rt></ruby>まないといけない。",
  "「もう一つは、おまえ自身が強くなることだ。勇者の体液でレベル上限はあげられる。唾液や血液でも効果はあるが、ひどく効率が悪い。一番効率がいいのは精液だ」",
  "俺は自らの股間を指さす。",
  "元気よくテントが張っていた。セツナは、それを見て息を飲む。",
  "「はっきり言おう、俺はおまえのレベル上限以外の才能すべてを欲している。そのために、おまえが憎む人間どもを殺すし、氷狼族を守ってやる。それだけの価値がおまえにはあるからだ。だがな、今のまま変わらないつもりなら、おまえはいらない。そもそも、セツナ、おまえはそのままでいいのか？　なにもできないままで？　また弱いせいで絶望するのか？」",
  "「セツナは、セツナは」",
  "セツナが<ruby>逡<rt>しゆん</rt>巡<rt>じゆん</rt></ruby>する。だから、俺はあえて笑いかける。",
  "「これは命令じゃない。自分の意思で変わるために手を伸ばせ。<ruby>躊躇<rt>ためら</rt></ruby>うな。これはただの○○○じゃない。これはセツナの未来だ。さあ、選べ。おまえは未来と一緒に○○○を摑むのか。それともすべてを手放すのか」",
  "もし、ここで未来を摑むという選択ができないなら、残念だが彼女は必要ない。",
  "いくら、素質があっても肝心な心の強さが足りないのだから。",
  "セツナがまっすぐに俺の股間を見る。",
  "「セツナは変わりたい。強くなって、みんなを守りたい。氷狼族をお金のために殺してさらう人間を殺す強さがほしい。だから……」",
  "その表情には強い決意があった。",
  "美しいとすら思えた。",
  "「セツナは未来を摑む」",
  "彼女は自分の意思で俺のあそこに手を伸ばした。",
  "合格だ。彼女は自分の未来を摑んだ。",
  "無理強いではなく、自分の意思で。",
  "さあ、これで彼女は資格を得た。",
  "俺は大事な仲間のために、氷狼族を狙うジオラル軍の兵士どもを皆殺しにするとしよう。",
  "正直言うと、俺も奴らは嫌いだ。殺したい。フレイアに母国の兵士どもを殺させるのも面白い。ふむ、セツナのために戦うつもりだったが、どうやら俺にとっても面白いゲームになりそうだ。",
  "レベル上限をあげればすぐにでも出発しよう。",
  "その前に、やることをやらないと。",
  "「セツナの覚悟は受け取った。さて、時間がないことだし。始めようか」",
  "俺はズボンを脱ぐ、セツナは取り出された俺のあそこを見て目を丸くする。",
  "「なんだ、見るのは初めてか」",
  "「友達や、父さんのは見たことがある。でも、こんなに大きくなかった」",
  "大きくなった男性器を見るのは初めてだろう。",
  "「なら、まずは優しくにぎれ」",
  "セツナが<ruby>頷<rt>うなず</rt></ruby>き、さきほどとは違い直接男根を摑む。小さくて柔らかく温かい手だ。",
  "興奮する。",
  "「次は何をすればいい」",
  "「まだ、完全には大きくなっていない。優しくしごいて、<ruby>舐<rt>な</rt></ruby>めろ」",
  "言われたとおり、セツナは手を上下に動かす。そして、躊躇いながら舌で舐める。氷狼族というだけあってひんやりとしている。ぺろぺろとしながら、手を優しく動かしてくる。",
  "「いいぞ、次は<ruby>咥<rt>くわ</rt></ruby>えてみようか」",
  "「ん」",
  "短く頷き、俺の男根を加える。小さな口では完全に収まり切らない。",
  "「そのまま、顔を上下に動かして」",
  "セツナが涙目になりながら、ゆっくりと顔を動かす。遠慮がちなので刺激は少ないが、支配感がいい。だが、もどかしい。",
  "セツナの頭を押さえ、喉の奥まであそこを突っ込む。そして上下に無理やり動かす。",
  "ああ、気持ちいい。物のように扱うのがたまらない。",
  "「んっ、んん。ん」",
  "セツナが苦しそうにしている。もう少しの我慢だ。そろそろでる。",
  "セツナの喉奥に向かって射精をする。",
  "引き抜くと、セツナがせき込み、精液を吐き出す。",
  "たぶん、物理的な苦しさだけではなく、嫌悪感もあるのだろう。",
  "「セツナ、それを吐き出していいのか。それがレベル上限をあげてくれるための、レベルアップのもとだ」",
  "「……飲む」",
  "そう言ったセツナは口の周りの精液を手ですくい、口に含み、さらに床にこぼれた精液を<ruby>舐<rt>な</rt></ruby>めた。その姿は<ruby>淫<rt>いん</rt>靡<rt>び</rt></ruby>で、とても興奮する。",
  "「これで、セツナは、強くなれる」",
  "うっとりした顔で少女は微笑む。この子の笑顔は初めてだな。",
  "もう少し、楽しませてもらおう。",
  "「念には念を入れておこうか。下のほうにも注いでやる」",
  "「それって、セツナと……」",
  "「愛し合おう。いいんだ断っても。強くなるための確率が下がるだけだ」",
  "「お願い、セツナにケヤルガ様のをください」",
  "一瞬たりとも迷わなかった。彼女には覚悟がある。",
  "「脱いでくれ」",
  "セツナが服を脱いで全裸になる。未成熟だが引き締まって美しい体だ。セツナは顔を赤くして目線を逸らし、手で胸とあそこを隠す。",
  "俺は彼女に近づき、陰部に指を入れる。固い。自分でいじったこともないだろう。毛も生えていない。彼女の喜ぶポイントを探しいじる。",
  "さきほどからセツナが吐息を漏らしている。だが、それは苦痛だ。快楽に変わるには時間がかかる。そうだ……いいものがある。たまたま、そういう薬効のポーションがあった。",
  "セツナの中から指を引き抜く。少しだけだが愛液が出ていた。",
  "舐めてみる。いい味だ。",
  "ポーションを<ruby>鞄<rt>かばん</rt></ruby>から取り出す。それをたっぷりと手に塗る。ドロッとした粘液が手になじむ。",
  "セツナをベッドに押し倒し、その状態で再び、あそこに指を入れる。",
  "「ひゃう、それなに、セツナの、ここ、あつい」",
  "「大丈夫、すぐ気持ちよくなるから」",
  "セツナの<ruby>膣<rt>ちつ</rt>内<rt>ない</rt></ruby>がだいぶ柔らかくなり、熱くなる。それにポーションだけではなく、セツナ自身の愛液でとろとろになっていった。",
  "セツナには気持ちよくなってほしい。痛めつけて喜ぶのは<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>の対象者だけだ。",
  "「ひゃう、こんな、こんなの知らない、セツナ、怖い」",
  "だいぶ感じてきてくれた。指の数を一本から、二本に増やす。",
  "「へん、セツナ、変なの、来ちゃう」",
  "体を弓なりに曲げて、セツナが全身を<ruby>痙<rt>けい</rt>攣<rt>れん</rt></ruby>させた。逝ったのだ。セツナは顔を紅潮させて、トロンとした目で、初めての女の喜びに戸惑っている。",
  "可愛いな。桃色のピンとなった胸のてっぺんを舌で転がし、可愛い狼の尻尾を<ruby>揉<rt>も</rt></ruby>みしだくと熱い吐息を漏らした。",
  "「セツナ、立てるか」",
  "「ん。なんとか」",
  "セツナを立たせて、壁に手をつかせる。",
  "セツナのあそこは、口をひくひくさせて、男を呼んでいた。さきほどまでぴっしりと閉まっていたとは思えない。",
  "俺は自分の分身をそこに押し当て、そして一気に挿入した。",
  "血が出る。",
  "「あっ、熱い、奥まで、熱いの、来る」",
  "だが、セツナは痛みではなく快楽を得ていた。腰を振る。まだまだきつく締めあげてくるが、熱くうねって気持ちいい。",
  "「いい、気持ちいい、これ、すごい、セツナ、こんなの知らない」",
  "セツナは腰を一突きするたびによがる。思う存分腰をつく。",
  "セツナのあそこは名器だ。こんなところまで優秀だとは思わなかった。",
  "目の前で狼の尻尾が揺れている。気になって摑むとセツナが矯声をあげた。尻尾も性感帯なのだろう。存分に<ruby>可愛<rt>かわい</rt></ruby>がってやる。セツナが立っていられなくなったので、覆いかぶさるようにして性交を続ける。",
  "ああ、限界だ。セツナが逝った。全身を痙攣させ今まで以上に締め上げてくる。その感触が気持ちよすぎて逝ってしまった。セツナの一番奥で精液を吐き出す。",
  "「はぁはぁ、ケヤルガ様、セツナ、これで強くなる？」",
  "「間違いなくレベル上限はあがるよ。いや、上がった。俺の眼には見えている」",
  "【翡翠眼】で彼女を見ると、レベル上限だけではなく、レベルそのものがあがっている。おそらくため込んだ経験値がレベル上限の上昇と同時にレベルへと変換されたのだろう。",
  "「ほんとう。わかる、力が湧き上がる。久しぶり、本当に久しぶり、やっと強くなれた。やっと、やっと、これからもっと強くなる……これであいつらを殺せる」",
  "セツナは泣いた。涙でくしゃくしゃの顔になり、そして笑ったんだ。",
  "いい笑顔だ。背筋がぞくぞくする。そして、次の瞬間セツナは気を失った。",
  "彼女は限界だったのだ。寝顔は信じられないほど安らかだ。",
  "そんなセツナが愛おしくなった。こいつは俺のものだ。誰にも渡さない。",
  "彼女を手に入れるためなら、なんだってしよう。この子はそうするだけの価値がある女だ。",
  "一人になった俺はセツナのことを考えていた。",
  "俺が買った奴隷……髪も狼耳も尻尾も肌も、何もかもが白い氷狼族の美少女。",
  "そのセツナに問いかけた。",
  "問いは、未来を<ruby>摑<rt>つか</rt></ruby>むかどうか。",
  "彼女は勇気を出して、自らの意思で未来を摑み取ることを選択した。",
  "だから、俺はセツナの復讐、そして彼女の仲間を守るために力を貸してやることにした。",
  "明日、人間たちに襲撃される氷狼族の村に救援にいく。",
  "そして、今日はレベル上限の上昇を行う。セツナはレベル上限という絶対的な壁に阻まれ、強くなれなかった。そんなセツナに勇者の力で壁を乗り越えるための翼を与える。",
  "もちろん、彼女自身にも協力してもらった。強くなるために不器用ながらも彼女は全力で取り組んだ。",
  "一度にレベルをあげてしまいたいが、どうしても濃度が下がると成功しない。",
  "不思議と【<ruby>回復<rt>ヒール</rt></ruby>】で体力を戻して見た目上問題がなくても、生命力というのは回復しないらしい。",
  "なので、きっちりと四時間に一回の、合計三回のレベル上限の上昇を行っている。",
  "それにしても驚いた。レベルの上限をあげた瞬間、セツナのレベルがあがった。",
  "三回繰り返して、三回とも。",
  "いったい、レベルがあがらない状態でどれだけ魔物を倒し続けたのだろう？",
  "彼女の体には、おびただしい量の経験値が<ruby>溜<rt>た</rt></ruby>まっていたのだ。",
  "それが、レベル上限があがるたびに体に<ruby>馴<rt>な</rt>染<rt>じ</rt></ruby>み血肉となった。",
  "セツナはレベルがあがった瞬間、顔をくしゃくしゃにして泣いた。レベルがあがる際には独特の感覚があり、わかるのだ。",
  "よほどうれしかったのだろう。",
  "セツナは、今の自分なら一緒に見回りをしていた友達をさらって死に追いやった人間を殺せると笑った。",
  "頑張る女の子は嫌いじゃない。",
  "だから、全力で力を貸してやろう。",
  "早朝、宿を出た俺は街でラプトルを買い取った。",
  "ラプトルは便利な騎乗用の魔物だ。二足歩行の<ruby>爬<rt>は</rt>虫<rt>ちゆう</rt>類<rt>るい</rt></ruby>で気性は荒いが馬よりも力強く足も速い。ただ、その分乗りこなすには鍛錬が必要だ。",
  "しかし、俺には【<ruby>模倣<rt>ヒール</rt></ruby>】がある。技能の一つを、騎乗に付けかえた。",
  "騎士という人種は、いやというほど【<ruby>模倣<rt>ヒール</rt></ruby>】してある。",
  "<ruby>傭<rt>よう</rt>兵<rt>へい</rt></ruby>団に偽装した兵士たちの動きは昨夜、俺の勇者が元気になるまでのインターバルの間に宿を抜け出しての単独偵察で摑んでいた。",
  "規模は二百人ほど、セツナから聞いた氷狼族の村の位置を考えると到着は今日の夕方となる。",
  "「フレイア、セツナ、いくぞ」",
  "昨日のうちに、氷狼族を救いに行くことは二人に伝えていた。",
  "俺は懇切丁寧に、ジオラル王国は金銭目的で兵隊に亜人の村を襲わせ奴隷として売りさばくと教えてやった。フレイアは、悪逆非道なジオラル軍の行いを聞いて、憤り、氷狼族を助けるために力を振るうと宣言した。",
  "なんでも……。",
  "『お金のために、人の命を<ruby>弄<rt>もてあそ</rt></ruby>ぶなんてひどいです。そんなのは人じゃない。ただの畜生です。だから、人間でも倒すことに<ruby>躊躇<rt>ためら</rt></ruby>いはありません』",
  "俺は、笑いをこらえるのに必死だった。",
  "つい先日までジオラル王国のナンバー２である王女フレアだったフレイアが本気で怒っていたのだ。",
  "まあ、そこまで言うなら力を貸してもらおう。",
  "念のため、髪をすっぽり覆う帽子と仮面を身に着けさせた。",
  "傭兵団の偽装をしているとはいえ、ジオラル王国の軍勢を相手にするのだ。",
  "顔や姿形がばれたら、それこそ面倒なことになる。",
  "亜人の村襲撃を妨害したことを口実にできないだろうから、適当な罪をでっち上げて指名手配ぐらいはされるだろう。変装は必須だ。",
  "ラプトルに<ruby>跨<rt>またが</rt></ruby>り、手綱と俺の間にセツナが小さな体をすっぽりと収めて、後ろからフレイアが抱きついてくる。",
  "「セツナ、秘密の抜け道があるんだな？」",
  "「ん。そこだけはユムランも話さなかった」",
  "ユムランというのは、捕らえられ氷狼族の秘密を吐いた男の名前だ。",
  "ラプトルに<ruby>鞭<rt>むち</rt></ruby>を入れ走り出す。全力疾走だ。",
  "いかに、魔物でもこのペースなら十分ほどでバテてしまう。だが、俺には【<ruby>回復<rt>ヒール</rt></ruby>】がある。それにより、体力を回復しながらつねに全力疾走させることが可能だ。",
  "それ込みで、朝に出発をすれば間に合うという判断だ。",
  "「うわ、ケヤルガ様。ラプトル速いです。馬よりずっと速い」",
  "「驚いた。馬なら自分で走ったほうが速いけど、これには勝てない」",
  "フレイアとセツナがそれぞれに、感心した声をあげている。",
  "魔物の身体能力は常識の外にある。",
  "そして、それに騎乗技能が働けば、これぐらいのスピードはでるのだ。",
  "「舌を<ruby>嚙<rt>か</rt></ruby>まないように気をつけろよ。ちゃんと俺に摑まっていろ。振り落とされたら怪我をするからな」",
  "二人が、俺にぎゅっとしがみつく。",
  "クールな狼耳美少女のセツナ。見た目は文句なしのスタイルがいい美少女のフレイア。",
  "これは、なかなか役得かもしれない。走りながら、俺は何をするべきか考える。",
  "今回のジオラル軍は兵士二百人を派遣してきた。",
  "二百人程度なら、俺が全力を振るえば、間違いなく勝てる。",
  "だが、それをしてなんになる？",
  "二百でダメなら、その倍、それでもだめなら、さらにその倍で奴らはまたやってくる。",
  "いずれ、破綻するのは目に見えている。",
  "あいつらは、自尊心のかたまりだ。負けたまま終わるということはありえない。",
  "だから、落としどころが必要だ。俺はセツナのすべてをもらう。",
  "その代わりに、セツナの<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>を果たし、氷狼族を守ると決めた。",
  "さて、この難題を果たすにはどうするべきか。",
  "その答えを決めないといけない。",
  "秘密の抜け道を通るために遠回りをしたこともあり、氷狼族の村に着いたのは、戦いがはじまる寸前だった。",
  "村に入る前に、森の木々に隠れながら様子を見ている。",
  "俺は【翡翠眼】に力を入れることで視力を強化し、セツナは自前の眼が恐ろしくいいので問題なく遠くから様子が見える。",
  "もう、傭兵団に偽装したジオラル王国の兵士たちは村に着いていたのだ。",
  "陣を張り、何かを準備している。",
  "氷狼族たちは、石と泥で作った村を守る防壁から兵士たちの様子をうかがっていた。",
  "「悪い、予想よりもジオラル兵の到着が早かった」",
  "「……まだ戦いは始まっていない。ぎりぎり間にあってる」",
  "俺の謝罪にセツナが短く答える。",
  "「意外に氷狼族の守りは堅いな」",
  "氷狼族の村を守る防壁を見ておどろいた。",
  "あれは一見、石と泥だけの簡素な防壁に見えて、風水魔術を応用した結界としても成立している。それも媒体に血を使った極めて強力なものだ。",
  "あれなら籠城が可能だ。",
  "「うん、氷狼族は今までずっといろんな種族に狙われてきた。だから、守りの戦いは得意」",
  "セツナの話では防壁をすり抜ける地下道が二つあり、そのうち一つを王国兵にセツナの友人が漏らした。",
  "だが、そこは狭い道でどうしても一人ずつ並んで歩くしかなく、守るのは<ruby>容易<rt>たやす</rt></ruby>いという話だ。俺が来る必要もなかったか。そう思ったときだった。ジオラル王国の兵士の陣地からあるものが現れた。五人の男女。それも全員が氷狼族。",
  "裸に<ruby>剝<rt>む</rt></ruby>かれ、奴隷の首輪をつけられ、犬のように<ruby>四<rt>よ</rt></ruby>つん<ruby>這<rt>ば</rt></ruby>いにさせられて兵たちの前方へと連れてこられる。その時点で、俺は何をやるかわかった。",
  "なるほど、さすがはジオラル王国。こんなときまで、ぶれずに最悪だ。",
  "兵士たちは、防壁の中から様子をうかがっていた氷狼族に見せつけるようにして、男の氷狼族は痛めつけ、女の氷狼族は辱める。",
  "セツナが目を見開き、飛びかかろうとする。俺は、慌てて口に手をあて体を押さえ付ける。彼らがやろうとしていることは簡単だ。",
  "巣穴に閉じこもっている氷狼族をどうにかするのは難しい。",
  "だから、巣穴を中から開けさせる。",
  "仲間を助けるために、門を開くのを待っている。",
  "兵士たちは悲鳴が小さいと剣で突き刺し、酒をかけ火をつける。",
  "氷狼族たちの悲鳴が響き渡る。",
  "防壁の中の氷狼族たちの様子が怪しくなってきた。",
  "そろそろ、血の気の盛んな連中が飛び出すころだろう。",
  "まったく、嫌だ嫌だ。どうして、こう悪い想像は当たるのだろう。",
  "セツナを見ると彼女の憎しみは限界まで膨れあがっていた。",
  "これ以上、我慢をさせるのは可哀そうだ。",
  "だが、今彼女の無謀な突撃を許すと間違いなく彼女は死んでしまうだろう。",
  "だから……。",
  "「セツナ、このまま話を聞け。いいか、今飛び出せばおまえは死ぬ」",
  "「んん、んん」",
  "そんなことわかっているとでも言いたげにセツナが暴れる。",
  "「だが、このままおまえに指をくわえて見ていろなんて、死ぬよりも辛いことを強いるつもりはない」",
  "セツナの立場になって考える。仲間がおもちゃにされ、あさましく笑う連中を見逃す。",
  "そんなことに耐えられるわけがない。",
  "「俺がおまえが飛び出ても大丈夫な状況を作ってやろう。おまえの復讐ができるように、間引きをしてやる。だから五分待て。できるな？」",
  "セツナが大人しくなった。そして、涙に潤んだ目で<ruby>頷<rt>うなず</rt></ruby>く。",
  "よし、いい子だ。",
  "それに、時間もないようだ。氷狼族たちは、堅い防壁の門をあけたようだ。",
  "叫び声をあげて、若い男たちが飛び出してきた。",
  "昨日、セツナがそうしたように両手に氷の爪を<ruby>纏<rt>まと</rt></ruby>わせて。",
  "きっと、仲間を奪ってすぐに門の中に戻るつもりだろう。だが、甘い。",
  "それを待っていたかのように、炎の魔術と弓矢の雨が降る。",
  "あっという間に、飛び出した氷狼族たちは死ぬか、重傷を負った。",
  "すぐに飛び出した氷狼族を見捨てて門を閉じればいいのに迷った。それは致命的だ。兵士たちは叫び声をあげて迫っている。",
  "あれは間に合わない。今に開けた門は兵士たちに押さえられてしまうだろう。",
  "驚くほどあざやかな手際だ。さすがはジオラル王国兵。こういう作戦は<ruby>手<rt>て</rt>馴<rt>な</rt></ruby>れている。",
  "セツナのほうをみる、悲鳴はあげなかった。",
  "ただ、憎しみを込めた目で、ジオラル王国の兵士たちを見つめていた。",
  "ちゃんと、待てができている。えらいえらい。",
  "「さあ、いくか」",
  "俺の全能をもって、セツナが復讐できる舞台を作り上げるとしよう。",
  "だけど、姿を隠してただ襲撃するのも面白くないな。",
  "いいことを考えた。",
  "俺は仮面で顔を隠し、森の中から剣をもって躍り出る。",
  "そして叫んだ。魔術を使い声が遠く響くようにしながら。",
  "「我は【剣】の勇者！　我が剣は正義の剣、<ruby>無<rt>む</rt>垢<rt>く</rt></ruby>なる亜人の村を襲う残虐な者どもを正義の名のもとに斬り捨てる！」",
  "ちょっとした嫌がらせをしよう。",
  "【剣聖】の技能があればそれらしい動きはできるはずだ。",
  "さて、この世界で初めての本気だ。",
  "こんな状況だが、俺は楽しくて仕方がなかった。",
  "俺は剣を構えて敵陣に突貫する。",
  "その際に、【剣】の勇者であり罪なき亜人を守る正義の味方として剣を振るうと宣言した。",
  "これの目的は二つある。",
  "一つ目は、敵の動揺を誘うためだ。勇者というのは正義の象徴だ。その勇者に悪であると断定された王国兵たちは、自らの行為に対して<ruby>躊躇<rt>ためら</rt></ruby>って隙を作る。さらにいえば、勇者というのは重要な資源だ。可能であれば殺したくないと考える。",
  "殺さずに捕らえる。そう考えた瞬間に行動は自ずと制限されてしまうのだ。その隙を突かせてもらう。",
  "二つ目は、【剣】の勇者をおびき寄せるためだ。彼が王家に招かれるのは一度目と同じ道をたどるなら、もうしばらく後。",
  "元は別の国で活動している冒険者であり、王国の<ruby>騙<rt>かた</rt></ruby>る正義と、美しい王女フレアへの恋心を利用されてジオラル王国へ招かれ、いいように利用される。",
  "自分の偽物が現れたと聞かされれば、【剣】の勇者がこの国へと来るのは早まる可能性がある。そうすれば、復讐がより早く行える。",
  "……そして、純粋にやつに嫌がらせをしたい気持ちも少なくはない。",
  "状況をまとめよう。",
  "森の中に作られたひらけた道。眼前には二百人の<ruby>傭<rt>よう</rt>兵<rt>へい</rt>団<rt>だん</rt></ruby>に偽装したジオラル王国の兵。",
  "二百メートルほど先には、氷狼族の村があり防壁に守られている。",
  "最優先事項は、現在突破されそうになっている開かれてしまった門の守り。門が押さえられれば氷狼族の村はあっという間に壊滅する。それは避けたい。",
  "門を守る必要がある。今、もっとも優先されるのはスピード。",
  "ならば……",
  "「【<ruby>改良<rt>ヒール</rt></ruby>】」",
  "素質値を極端に速度に割り振る。",
  "速度をあげるために削ったのは物理攻撃力と魔力抵抗。",
  "魔力抵抗は、こうして密集地帯に踏み込めさえすれば、敵は味方を巻き込むことが怖くて魔法を使えないので必要ない。",
  "そして、攻撃力を下げることができたのは……。",
  "「しっ！」",
  "【剣聖】の剣技を【<ruby>模倣<rt>ヒール</rt></ruby>】しているからだ。",
  "【剣聖】を生み出し続けるクライレット家が、オークレールの流派をもとに幾万もの実戦の中で磨き上げた剣術。その剣は試合用の見世物ではなく、効率を追い求めた殺人剣だ。",
  "放つは秘剣【血鮮花】。",
  "王国兵は傭兵に偽装していることもあり、<ruby>鎧<rt>よろい</rt></ruby>を着ていない。",
  "つまりは、急所が丸見えだ。全力で駆け抜けながら、王国兵の首筋や手首を剣で撫ぜていく。",
  "一瞬の停滞もなく、人知を超越した速さで、氷狼族の防壁に向かって敵の群れの中を駆け抜ける。俺が通り抜けたあとに、王国兵たちから血の噴水が噴き上がる。",
  "そのころになってようやく、王国兵たちが騒ぎ出す。",
  "「なっ、なんだこれは<span >!?</span>」",
  "「ひっひいいい」",
  "「なにがどうなってやがる！」",
  "この技は便利だ。なにせ、通常は剣を振るうときに大地を踏みしめ全身の力を剣に集約して<ruby>叩<rt>たた</rt></ruby>き付ける必要がある。",
  "力の乗った剣は鎧をも叩ききる力があるが、動きが止まるし、体力も消費する。",
  "だが、この【血鮮花】は違う。",
  "相手の柔らかい動脈を狙う。だから、<ruby>撫<rt>な</rt></ruby>でるだけで十分だ。駆け抜けるついでに命を絶つ。",
  "駆け抜ける速度と手首の柔らかさを最大限に利用した剣術。",
  "血の花があたりに派手に咲き、敵の動揺を大きくする効果もあった。",
  "「人の命は<ruby>儚<rt>はかな</rt></ruby>いな」",
  "魔力はＭＰとして数値化される。",
  "だが、命そのものはステータスには現れない。当然だ、人間というのは壊れやすい。血を流し続けるだけ、頭と胴体がわかれるだけ、酸素がなくなるだけ、それだけで簡単に壊れる。",
  "だから、効率よく壊せばいい。",
  "加えて、【剣聖】の技能には【見切り】というものがある。気配感知の極意。自身の領域すべての動きを完全に把握し、さらには常識を超えた超反応が可能だ。俺にはすべてが見えている。だから、狭く細い、わずかな隙間、最適なルートを駆け抜けながら、【血鮮花】で命を狩れる。",
  "「たどり着いた」",
  "俺は薄く笑う。勇者と名乗り、自らが正義と名乗ったことによるほんの十秒程度の敵の動揺。",
  "たったそれだけの間に、敵陣を中央突破できた。",
  "【<ruby>改良<rt>ヒール</rt></ruby>】によって得た極限の速度、【剣聖】の剣技。それが組み合わさればこれぐらいはできる。",
  "さすがに、全身鎧を着込まれていれば使えないし、あまりにも防御ステータスが高いと肌で剣を止められてしまうが、敵が身軽な傭兵団に偽装してくれているし、規格外の化け物はいない。おかげで存分に暴れられた。",
  "氷狼族の守る門に手を伸ばしていた兵士数人の首筋を<ruby>搔<rt>か</rt></ruby>き<ruby>切<rt>き</rt></ruby>ったところで、門を守っていた氷狼族と目があう。",
  "彼らは<ruby>怯<rt>おび</rt></ruby>えていた。俺は今、敵対している人間であり、圧倒的な力を持っている。",
  "だから、彼らに自分が何者かを伝えよう。",
  "「聞け、氷狼族の戦士よ。我は【剣】の勇者。氷狼族の少女、セツナの涙と願いに応えてここに来た。そして、非道な人間の行いを見て参戦することにした」",
  "氷狼族たちがぽかんとしている。",
  "それに気づかないふりをして、門に背を向けて王国兵たちのほうを向く。",
  "「改めて、宣言しよう。我は正義を執行する。貴様らの蛮行は目にあまる。貴様らはすでに人ではない。ただの獣よ。ゆえに躊躇いはない。剣の<ruby>錆<rt>さび</rt></ruby>にしてくれる」",
  "ああ、楽しくなってきた。血に酔ってきたか。",
  "王国兵たちもここに来てようやく躊躇いを捨てた。捕らえるなんて生易しい考えを捨て、殺すという決断をしたみたいだ。",
  "敵陣の後方に位置している魔術士たちが魔法を唱えはじめ、弓兵が矢をつがえる。",
  "俺がいるのは密集地帯ではない。もはや、弓も魔法もためらう必要はないのだろう。",
  "「そこの氷狼族、さっさと門を閉めろ」",
  "せっかく、俺が門にたかる兵士を一掃して門の安全を確保しているのに、門に張り付いた氷狼族の男たちはまだ門を閉めていなかった。",
  "「ですが、【剣】の勇者様が、それに門を出たものたちは」",
  "「我は一人で十分だ。門を出たものは諦めろ。あれは助からんよ」",
  "そこまで言ってようやく氷狼族の男たちは門を閉め始める。",
  "ふう、世話が焼ける。俺がため息をつくと同時に、炎と矢が降ってくる。",
  "さすがに広範囲の炎と矢をすべて<ruby>躱<rt>かわ</rt></ruby>すのは不可能。",
  "だから、俺は盾を構える。",
  "そう盾とは、血のほとんどを失うも、かろうじて生きている王国の兵士だ。",
  "敵は後方から味方を飛び越しての攻撃のため、炎も弓もすべて山なりの軌道でくる。",
  "つまり、上に盾をおけば問題ないというわけだ。",
  "「ぎゃああああああ」",
  "炎と矢が降り注ぎ、盾が悲鳴をあげる。",
  "王国兵たちは俺のことを嘲るように見ている。",
  "ばかめ、これだけの炎の魔術だ。肉の盾など一瞬で燃やしつくす。そんなものはなんの守りにもならない。",
  "たしかに、そうだろう。俺もそう思う。",
  "だが……。",
  "炎が晴れたとき、俺も盾も健在だった。",
  "もっとも盾は全身に矢が刺さり、血を流し続けているが。もう、要らないので放り捨てる。",
  "さらに胸元から取り出した火薬球を二つ投げた。",
  "それは、敵陣の後方にいた魔術士と弓兵たちの上空で<ruby>炸<rt>さく</rt>裂<rt>れつ</rt></ruby>し、色のついた炎が散る。",
  "これは攻撃ではない。ただの合図だ。",
  "その数秒後、王国兵の魔術士たちとは比べ物にならない、巨大な炎の塊が落ちてきてすべてを焼き尽くす。",
  "「あ～あ、フレア、ついにやっちゃったな。自軍殺し。まあ、俺がやらせたんだけど」",
  "さすがは【術】の勇者フレアの魔法。威力も命中精度も最上級。",
  "この魔法は対人魔術や範囲魔術、そんな次元ではなく、戦略級魔術に位置づけられる。",
  "「さて、うっとうしい後方部隊は壊滅した。突っ込むか」",
  "俺は再び剣を握り突進する。",
  "兵士たちが悲鳴をあげる。",
  "まず、肉の盾が耐えきれた理由。",
  "それは簡単だ。炎を防ぎながら俺が【<ruby>回復<rt>ヒール</rt></ruby>】し続けた。",
  "燃え尽きるまえに、治してしまえば盾が壊れることはない。盾は役目をまっとうしてくれて非常に助かった。",
  "そして俺が投げた火薬の意味。",
  "あれはフレイアへの目印だ。フレイアの使った魔法は、人間が使いうる最上級の魔術、第五階位【流星】。",
  "射程距離が四百メートルの戦術魔法。この魔法を使えるのはこの国に十人といないだろう。",
  "もともと、フレイアだけは別行動を命じていた。ここから数百メートル離れた場所でこちらをうかがい、俺の目印に向かって【流星】を放つように指示していたのだ。",
  "フレイアを守る護衛をつける余裕がない以上、弓も魔法も届かず、位置を悟られない超遠距離からの戦術魔法以外、彼女を活用する術がなかった。",
  "フレイアは人間を超えた先の第六階位まで使用可能だが、そんなものは完全に過剰火力なうえに、使った瞬間、王女フレアだと気付かれる。さまざまな、制限が重なってなお、その威力は絶大。やはり戦力としてのフレイアの価値は非常に高い。",
  "それに、なんといっても。",
  "「いい、経験値稼ぎになるなぁ」",
  "パーティというものが存在する。",
  "特殊な術式を施すことで、最大四人まで、得られる経験値を等分して受けることができるというものだ。今、俺、フレイア、セツナの三人はパーティとなっている。",
  "さらに、そこに勇者の経験値を二倍にするスキルが、俺とフレイアの分の二重でかかる四倍。",
  "基本的にレベルあげは、魔物を狩ることで得られるが、生命あるものならば、その存在の強さによって等しく経験値を得られる。人間も例外ではない。",
  "その状態で、【流星】のような戦術魔法で敵を一掃すればどうなるか？",
  "答えは、簡単。",
  "「血が<ruby>滾<rt>たぎ</rt></ruby>る」",
  "急激なレベルの上昇。王国兵は、平均レベルが高い。こんなうまい狩場はそうそうない。",
  "動きがさらに加速する。力がどんどん強くなる。",
  "敵の中央を縦横無尽に俺は駆け巡った。",
  "ときおり、火薬球を敵の後方になげてうるさい連中をフレアの超遠距離魔法で黙らせる。",
  "ここまでくるとただの虐殺に近い。",
  "二百人以上いた敵の兵士はどんどん、数を減らしていく。",
  "「あいつはなんなんだよ」",
  "「かこめ、かこめ」",
  "「無理です。速すぎて」",
  "「おい、あれ、もう、目ですら追えない。ほんとうに人間なのか？」",
  "「あいつの体力は無尽蔵かよ<span >!?</span>」",
  "一対多の戦いの場合、絶対に避けないといけないのは逃げ道を塞がれることと、多方向からの同時攻撃。",
  "並みの剣士なら、重い一撃を加えるために足を止めて腰を入れる。どうあがこうが、逃げ道は塞がれ、避けようのない四方からの同時攻撃で沈む。",
  "だが、俺は違う。さっきから一瞬たりとも足を止めていない。逃げ道を確保するように、全力で疾走しながら、すれ違い際に動脈を斬り裂いている。",
  "一対多の戦いの経験は山ほどある。逃げ道を失うなんて愚は冒さない。",
  "そして、それらに気を付けても、どうしようもないものが存在する。それは体力切れ。",
  "人はどれだけ鍛えていても、必ず息を切らせて足を止める。疲労で腕も足もいずれは動かなくなるのだ。",
  "だが、俺には【<ruby>回復<rt>ヒール</rt></ruby>】がある。",
  "わずかな傷や体力をその都度【<ruby>回復<rt>ヒール</rt></ruby>】する。",
  "さらには、余裕があれば【<ruby>略奪<rt>ヒール</rt></ruby>】で魔力を奪う。",
  "超高速の永久機関。それこそが俺の戦闘スタイルだ。",
  "「ひっ、ひい、来るな、剣をすてろ、じゃないとこの氷狼族の女が」",
  "兵士の一人が、見せしめに使った氷狼族の女性の喉に剣を突き付けた。",
  "俺はその男の隣を超スピードで駆け抜け、首筋を剣で撫でた。",
  "こいつはバカか、人質なんて無駄に決まっているだろう。",
  "俺が死ねば、背後にいる氷狼族全員が人間のおもちゃになる。",
  "最優先は俺の命だ。",
  "とはいえ、見捨てるのは精神衛生上よろしくない。運が良ければ助かるような行動はとる。生き残るかどうかは本人しだいだ。",
  "さて、この程度でいいか。",
  "敵は半数以上倒した。生き残ったものも、戦意喪失をして勝手に逃げ出している。",
  "手持ちの火薬球も投げ切ったし、フレイアのほうも魔力が尽きているころだろう。",
  "セツナの望みを<ruby>叶<rt>かな</rt></ruby>えよう。これは、そういう契約だ。",
  "「セツナ、よく我慢した。ここから先はおまえが主役だ。俺が背中を守ってやる」",
  "俺が叫ぶと気配を押し殺し、森に隠れていた氷狼のセツナが飛び出してくる。",
  "その両手には、氷の爪。氷狼族の戦闘スタイル。",
  "セツナはレベルを三つあげただけだ。",
  "もとの素質値の異常な高さ、すぐれた技能とスキル。今まで彼女が積み重ねた数字に表れない技量。天性の戦闘勘。それらをすべて考慮しても、せいぜい、この場にいる兵士たちと同じ程度の強さ。まだレベルは十にすぎない。",
  "だが、敵の大半が倒れて、相手の戦意が折れている。俺が共にあるなら思う存分戦えるだろう。【翡翠眼】に力を入れ、セツナに手が負えない兵士がいないかを確認しながら、俺は戦いを続ける。セツナがつねに一対一で戦えるように状況を整理することを忘れない。",
  "セツナは泣いていた。泣きながら、氷の爪を振るう。",
  "そのたびに、王国兵の命が散った。",
  "彼女は今、思う存分<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>を果たしているのだ。",
  "喜んでくれて何よりだ。",
  "この戦いはすべてセツナのためなのだから。",
  "俺の復讐には美学がある。己を害さないものは害さない。",
  "だが、この復讐は俺の復讐じゃない。セツナの復讐だ。",
  "セツナを奴隷に落とし、セツナの友達を死に追いやり、今さらなる悲劇を生み出そうとしている者どもに対するセツナの復讐。",
  "だから、俺は存分に力を振るえる。",
  "もしかしたら、兵士の中には無理やり残虐な行為を強いられている者がいるかもしれない。",
  "だが、そんなものは関係ない。嫌なら逃げればいい。氷狼族を虐殺し奴隷にするほうを自らの意思で選択した彼らに同情はしない。",
  "「この国はクソだ。終わらせてやらないとな」",
  "そして、もう一つ意図があった。",
  "記憶を消してからのフレイアを見て、ずっともやもやしていた。王女フレアにあった醜悪さが見えてこない。",
  "そのことで、一つの真理に気付いた。",
  "俺はフレアという個人に復讐して終わったつもりだったが、それは間違いだった。",
  "この国が王女フレアを作り上げた。俺が復讐するべきは、王女フレア個人は当然として、彼女をああいうふうに仕立てたジオラル王国そのものだ。いずれ、ジオラル王国は王女フレアがいなくなったところで、一度目と同じように俺に害をなす。王女フレアの代わりをいくらでも生産するだろう。害虫駆除をするなら大本を<ruby>叩<rt>たた</rt></ruby>かなければならない。",
  "ただ単にジオラル王国を滅ぼしても面白くない。",
  "これからも、ジオラル王国を憎む者たちに手を差し伸べよう。そしていずれはこの国を終わらせてやる。",
  "それこそが、俺の本当の復讐だ。そんなことを考えていると、狼の<ruby>遠<rt>とお</rt>吠<rt>ぼ</rt></ruby>えが聞こえた。",
  "「セツナ、よっぽど氷狼族は人間が嫌いみたいだな」",
  "「あたりまえ。今回みたいな大規模なのは少ないけど、今までも、森に出た同族がさらわれて慰み者にされてきた」",
  "ついには氷狼族たちが門を開き雪崩でてきた。",
  "もう、王国兵に彼らを止める力はない。",
  "完全に戦いの流れが決まった。氷狼族による一方的な虐殺。",
  "今までの怒りや恨みを晴らすように、氷狼族たちは我を忘れて兵士たちを襲った。",
  "気が付けば、俺とセツナは足を止めていた。もう、俺たちが戦う必要もない。",
  "ただ、<ruby>茫<rt>ぼう</rt>然<rt>ぜん</rt></ruby>と氷狼族たちの攻勢を見ている。",
  "「セツナ、おまえの望みを果たしてやった。憎い人間は皆殺しだ。お前自身、随分と殺した。今の気分はどうだ」",
  "セツナが俺の顔を見上げる。その目には涙が<ruby>溜<rt>た</rt></ruby>まっていた。",
  "俺は知りたいのだ。",
  "彼女が自らの復讐を果たしたときにどんな顔をして、何を思うのか。",
  "そのために、俺はここまでやった。",
  "「すごく楽しくて、うれしくて、だけど……ううん、なんでもない」",
  "彼女は小さく笑う。そして前を向いて走り出し、再び兵士たちに爪を向けた。",
  "戦いは氷狼族側の圧倒的な勝利で終わった。",
  "人間は逃げたか、死んだかのどちらか。",
  "捕虜はいない。投降した兵士もいたが、氷狼族は全員殺してしまった。",
  "俺は、セツナと一緒に彼らの村に招かれていた。",
  "セツナに呼ばれて来たと俺が言ったおかげで、俺ともどもセツナも英雄扱いだ。",
  "なにはともあれ、セツナとの約束はこれで完遂となる。",
  "これでセツナは俺のものだ。",
  "さっそくセツナに真の名を聞こう。",
  "そして、彼女にどうしても教えないといけないことがあった。",
  "今から、それを伝えたときのセツナの反応が楽しみだ。",
  "戦いが終わった。",
  "氷狼族の村を襲い、氷狼族を奴隷としてラナリッタに売ることで金を得て、さらには経験値をあげて兵士たちを強化するというジオラル王国の野望はくじいた。",
  "そのあとは、別行動をしていたフレイアを呼び戻し、セツナと三人で氷狼族の村に招かれた。",
  "俺とフレイアは人間にもかかわらず英雄扱いで手厚い歓迎を受ける。",
  "氷狼族が感謝の言葉を述べて、食べ物や宝石などを押し付けてくる。",
  "少々意外ではあった。感謝するが、人間は嫌いだぐらいは言われると思っていた。",
  "一通りの歓迎が終わり、人だかりの中から一人の男が前へでてくる。",
  "「セツナ、よくぞ帰ってきた。それも【剣】の勇者を連れて。俺はおまえのことを誇りに思う」",
  "どうやら、彼がセツナの父親らしい。",
  "「父上、セツナは……」",
  "「おまえが連れ去られたと聞いたときは心底驚いた。見回りぐらいなら大丈夫と思ったが……やはり、おまえには戦士は無理だ。もう戦うな。夫を迎えて子をなし家を守れ」",
  "セツナの父親は彼女をぎゅっと抱きしめる。",
  "その言葉は、セツナが聞きたかったものではない。第一、彼女は俺の物だ。たとえ、彼女の父親だろうがセツナの未来を勝手に決めていいわけがない。",
  "「無理ではないさ。才能がある。彼女が望むなら、誰よりも強くなれる。俺が保証する」",
  "だから、親子の会話に割り込んだ。セツナは俺の顔を見る。",
  "せっかく再会できた親子の仲を引き裂くのは、少々気が引けるが、セツナは必要な人材だ。",
  "「父上、セツナは。この人と共に行く。氷狼族の村を出て、いろんなところを旅して、強くなる。だから、今日でお別れ」",
  "セツナは、まっすぐに父親を見て宣言した。それは子供のわがままとは違う。",
  "一人の大人として独り立ちする覚悟が見えた。",
  "不思議なのは、契約があるから仕方なくではなく、セツナは心の底から俺と共にありたいと考えているように見えることだ。",
  "「……そうか、セツナがその道を選んだなら止めない。【剣】の勇者様、本当にセツナには才能があるんですか？　勇者の旅だ。危険なはず。セツナについていけるだけの強さと資格があると信じていいですか？」",
  "親が子を心配するのは当然だが、心配する点が、見合う強さがあるか。",
  "氷狼族独自の考え方だろう。",
  "「もちろんだ。俺といれば誰よりも強くなる。それは間違いない」",
  "彼女に足りないのはレベルだけ。",
  "そのレベル上限の壁は、彼女が未来を<ruby>摑<rt>つか</rt></ruby>んだ瞬間取り払われた。",
  "「なら、父親としては言うことはありません。どうか、セツナをお願いします。……これを」",
  "セツナの父親は、<ruby>蒼<rt>あお</rt></ruby>い宝石がついた首飾りを俺に渡してきた。",
  "強い魔力を感じる。これは、上位の魔術道具だ。金貨数百枚の価値があるだろう。",
  "「これは、なんですか？」",
  "「うちの家宝です。セツナが嫁に行ったときに渡すつもりでした。あなたにこれを託します」",
  "まあ、くれるというならもらおう。",
  "魔力を上昇させる効果がある。あって困るものではない。",
  "それから、セツナの父親は彼女の好物や嫌いなもの、苦手とすることや、強がって不調を隠すときの仕草などを事細かく話してきた。",
  "彼女は愛されている。この村にいれば、父の<ruby>庇<rt>ひ</rt>護<rt>ご</rt></ruby>のもと、いずれは夫を迎えて平穏な生活を送れただろう。だが、彼女は復讐をすることを選んだ瞬間、俺と共に血に<ruby>濡<rt>ぬ</rt></ruby>れた道を歩くと決まった。それは彼女にとって不幸かもしれない。",
  "そのあと、彼と別れ氷狼族の村長の家に招かれた。",
  "「このたびは、この村を、仲間を救っていただきありがとうございました」",
  "客間に通してもらうと、すぐに村長らしい初老の氷狼族の男性が頭をさげた。",
  "「感謝なら、ここにいるセツナに。彼女の願いで俺はここに来たのですから」",
  "「そうですか。それでも、感謝をします。そして、セツナ、よくやった」",
  "セツナはぺこりと頭をさげる。",
  "さて、忠告とアドバイスをしよう。ジオラル王国は、かなりプライドを重視する。亜人の村を襲って返り討ちにされて終わるなんてことはありえないのだ。",
  "このまま、何もしなければ氷狼族は滅びる。",
  "どう切り出そうかと考えていると、村長が口を開いた。",
  "「【剣】の勇者様。我らはこの村を捨て、山を越えたさらに先にある、エルフや火狐族たちを中心とした国に向かいます。そこなら我らを受け入れてくれるでしょう」",
  "「賢明な判断だ。この村にいる限り、また襲われるのは時間の問題だろう」",
  "「ええ、氷狼族は誇り高い一族、自らの力のみで生き残ってきました。だが、それも潮時です。このままでは、我らは根絶やしにされるでしょう」",
  "アドバイスの必要もなく、きっちりと現状把握ができていたようだ。",
  "氷狼族はしっかりとした危機意識をもった種族らしい。",
  "「そこでですが、【剣】の勇者様も我々に同行してくださりませんか？ その剣の腕があれば我らの旅は安泰です。それに、セツナもなついているようですし。彼女を妻に<ruby>娶<rt>めと</rt></ruby>って平穏な暮らしというのもいいでしょう。もちろん、我らにできる最上の待遇を」",
  "俺は静かに首を横に振る。",
  "視線を感じて、セツナのほうを向くと、セツナは顔をそらした。若干顔が赤い。",
  "「その話は辞退しよう。俺には、俺の目的があり旅をしている」",
  "第一、彼女はすでに俺の所有物だ。彼女は俺を<ruby>繫<rt>つな</rt></ruby>ぐ鎖にはなりえない。",
  "「そうですか。わかりました。出発は明後日とします。今日は宴を催しますので、是非楽しんでいってください。精一杯、この村の英雄をもてなさせていただきます」",
  "「ああ、楽しみにしている」",
  "それで話は終わり。",
  "あとは適当な雑談をして切り上げた。",
  "宴は夜遅くまで続いた。",
  "氷狼族の作る酒は、辛く強い酒で喉をつよく焼く。くせは強いがなかなか旨い。",
  "無警戒に飲んだフレイアは酔いつぶれて、貸してもらった部屋で眠っている。",
  "そして、俺は宴を抜け出し夜の森に来ていた。",
  "「ケヤルガ様、来て、体が熱い。おかしくなりそう」",
  "セツナに木に両手をつかせ、突き出させた尻を後ろから摑み、己を突き立てる。何もしていないのにセツナはたっぷり濡れていた。よほど、今回の<ruby>復<rt>ふく</rt>讐<rt>しゆう</rt></ruby>に興奮していたらしい。濡れているだけでなく、ひどく熱い。今日はすぐに逝ってしまいそうだ。",
  "「たっぷり、<ruby>可愛<rt>かわい</rt></ruby>がってやる」",
  "「あっ、あっ、いきなり、ケヤルガ様、セツナ、生きてる。今、生きてる」",
  "セツナは俺に激しく犯されながら、歓喜の声をあげていた。命がけの戦いのあとに体を重ねると生き延びたことを強く実感できる。生命を感じる最高の手段だ。こういうときでないと楽しめない快楽がある。たっぷりと教えてやろう。",
  "「……今日は激しかった」",
  "「戦いのあとは興奮するからな」",
  "セツナが、顔を赤くして着衣を直している。",
  "セツナのレベル上限はまだまだ低い。レベルの上限あげは、きっちりとやらないと駄目だ。",
  "今日やらなかったからといって、明日に今日の分ができるわけでもない。セツナが垂れてくるものを拭きとっている。その姿が妙にエロく感じる。",
  "「セツナも興奮した。すごく」",
  "美しい少女の<ruby>淫<rt>いん</rt>靡<rt>び</rt></ruby>な姿とはどうして、こうそそるのだろう。",
  "衝動を抑えきれずに口づけし、セツナを貪る。",
  "「どうだ、自分の手を汚して憎い相手を殺した感想は」",
  "セツナは目を閉じ、拳を握りしめ、それから口を開いた。",
  "「気持ちよかった。頭も体も燃えるほど熱くて、爪を振り下ろすとき、ちかちかして、泣き叫ぶ相手をみると、よけいに燃えて、動かなくなったとき、どうしようもなく笑いたくなって……、ただ、夢中で、殺して、殺して、気が付いたら、急に<ruby>噓<rt>うそ</rt></ruby>みたいに自分が冷たくなって、真っ白になって、涙が流れた」",
  "セツナは自分の体を抱きしめた。それはまるで何かに<ruby>怯<rt>おび</rt></ruby>えているようでもあった。",
  "「ほう、後悔してるか」",
  "「してない。ずっと、こうしたかった。こうしてないとどうにかなりそうだった。セツナたちの苦しみの百分の一でも思い知らせてやれた」",
  "その言葉とは裏腹に、セツナの顔は青ざめている。",
  "「なら、何を怖がる。何に怯える」",
  "「わからない、だけど、ただ一つ、わかったのが、まだ足りないってことだけ。まだ、セツナの復讐は終わってない。だから、真っ白になったあと、また逃げる背中を追った。それでも、まだ足りない」",
  "セツナは笑う。まだ、足りないと。そうだろう。復讐とはそういうものだ。",
  "セツナは、たしかに憎い相手をたくさん殺した。だが、セツナが失ったものは何も返ってきていないから満たされない。",
  "満たされないから、復讐は終わらない。",
  "「なら、思う存分復讐を続けるといいさ。おまえたちを<ruby>弄<rt>もてあそ</rt></ruby>んだジオラル王国の連中とは、まだいくらでも戦える。俺と一緒にいる限りな」",
  "「ん。楽しみにしてる」",
  "俺はセツナの白い狼耳ごと頭を<ruby>撫<rt>な</rt></ruby>でる。彼女が俺に体重を預けてきた。",
  "「約束、氷狼族のみんなを助けて、セツナに復讐をさせてくれた。だから、セツナの全部をあげる」",
  "俺はにっこりと笑う。セツナは今から真の名をあかす。",
  "人間以外のすべての生き物にある、魂に刻まれた真の名。",
  "それを知れば、俺はセツナのすべてを意のままに操れる。",
  "本当の意味でセツナは俺の所有物になる。",
  "「ケヤルガ様、セツナの、セツナの真の名は……」",
  "セツナの真の名が脳裏に刻まれる。",
  "俺はその名を使って契約魔術を発動する。セツナと俺が<ruby>繫<rt>つな</rt></ruby>がった。",
  "これでセツナは俺のものだ。",
  "「ありがとう。セツナ、死ぬまで可愛がってやる」",
  "「ん。そうして、その覚悟はあるし。たぶん、セツナにとって幸せだから」",
  "一生、奴隷として仕えることが決まったのにセツナは笑った。",
  "変わったやつだ。まあ、いい。こいつは使える。使いつぶさないように大事に可愛がってやろう。俺はセツナの頭を撫で、レベル上限をあげるためではなく、純粋に欲望のためにその場でセツナの体を貪り、セツナは矯声をあげてそれを受け止めた。",
  "ことを終えたあと、セツナに大切なことを伝えるために森の奥にある<ruby>鍾<rt>しよう</rt>乳<rt>にゆう</rt>洞<rt>どう</rt></ruby>に来ていた。",
  "そこは、街の地下水脈に通じる場所だ。そして、今回の奇病の発生源でもある。",
  "「セツナ、おまえと一緒に奴隷になった氷狼族の二人は、奇病の苦しみに耐えきれずに死んだといったな」",
  "「うん、そう。奴隷にされたお店で奇病にかかった」",
  "「つまりは、間接的には奇病に殺されたわけだ」",
  "セツナはいぶかし気に、首をかしげる。俺が何を言いたいかわからないみたいだ。",
  "「実は、俺は奇病の正体が水源に混入した魔物の毒であることは知っていたんだ。そして、氷狼族の村の近くで同じ毒を持つ魔物を見た。それでピンときたんだ。これは人為的に仕組まれたものだってことがな」",
  "魔術で毒の発生源であるこの鍾乳洞の場所を突き止めた。",
  "ここは、氷狼族の村とラナリッタの中間点にある。",
  "さらに、毒の発生源の魔物は氷狼族の村の近くに生息する魔物。",
  "ここまでくれば誰だってわかる。俺は鍾乳洞の地底湖の水底に沈んでいたそれを引きずりだす。",
  "猿と<ruby>蟹<rt>かに</rt></ruby>が混ざったような魔物が半死半生の状態で鎖に繫がれ重りをつけて沈められていた。",
  "さらには、傷口を金具で固定して絶え間なく体液が流れるようにして。",
  "「奇病は、氷狼族が起こしたものだ。動機は復讐だろうな。セツナたちや、今回見せしめに使われた氷狼族の五人が<ruby>攫<rt>さら</rt></ruby>われた時期、それと奇病の<ruby>蔓<rt>まん</rt>延<rt>えん</rt></ruby>時期は一致するんだ。憎い人間を一人でも多く殺すために、よく知恵を絞ったものだ」",
  "俺は笑う。ジオラル王国も無慈悲なことをするが、ある意味氷狼族はそれ以上だ。",
  "放っておけば何千人も死ぬだろう。街一つ、潰すつもりで仕掛けている。",
  "「……そんな、セツナたちの病気の原因は氷狼族？」",
  "「そうだな。まあ、元はと言えばさらった奴のせいなんだけど、直接的な原因は氷狼族のほうだな。さて、セツナ。おまえに問おう」",
  "このことは、別にセツナに教える必要なんてなかった。",
  "ただ、他人の復讐を眺めるためという俺の趣味だ。",
  "「俺は、この毒性をさらに高めることができる。そうした場合、おまえの大嫌いな人間はもっとたくさん死ぬだろう。逆に、この魔物の毒をいじって薬が流れるようにしてやれる。病に苦しむ人々が快復に向かうだろう。なんなら、これをやらかした奴を突き止めてもいい。おまえの友達を殺したも同然の氷狼族を殺せるチャンスだ。選ばせてやろう。本当の意味で、セツナが俺のものになった記念だ」",
  "さあ、どう選択する。なにを選んでもセツナは傷つく。だからこそ、俺は問いかけるのだ。",
  "「ケヤルガ様、みんなを癒して。お薬が出るようにしてほしい」",
  "セツナの答えは意外なものだった。",
  "憎い人間を救うものだから。",
  "「いいのか、それで」",
  "「いい、人間が苦しむのはいい。でも、セツナたちみたいに、関係ない人が苦しむのは辛い。それに……」",
  "セツナは間をおいて、残酷な笑みを作った。",
  "「どうせ、やるならこの爪で直接がいい。こんなのじゃつまらない」",
  "俺は思わず拍手する。最高の答えだ。",
  "幼い少女を、過酷な環境がこれほどまでに<ruby>歪<rt>ゆが</rt></ruby>めた。",
  "今の今まで、俺はセツナのことを思ったより、まともだと思っていたが、とんだ思い違いのようだ。十分壊れている。あるいは俺以上に。",
  "「じゃあ、そうしよう。セツナ、これからも頼むぞ」",
  "「ん。ケヤルガ様、これからよろしく」",
  "俺の復讐の旅はまだ始まったばかり。",
  "王女フレアは、記憶を失いフレイアとして俺に愛をささやき、尽くして、自分の国に牙をむき、罪を重ねる。いずれ、すべてを思い出したときどんな反応をするだろう。",
  "氷狼族のセツナは、俺の共犯者兼理解者として支えてくれる。一生俺から逃れられない。俺の<ruby>可愛<rt>かわい</rt></ruby>い所有物。",
  "ただ、苦しく孤独な戦いが、気付けばこんなにも楽しくなってきた。",
  "さて、次は何をしよう。",
  "のうのうと生きている【剣】の勇者と【砲】の勇者に地獄を見せるのは当然として他にもやりたいことは無数にある。",
  "この世界は俺のものだ。なんだってできる。声を上げて笑っていた。",
  "そうだな、まずはラナリッタででかいことをして、奴らを呼び寄せてみよう。俺の復讐は始まったばかりだ。"
]
